<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁사	-1
▁좋	-2
세요	-3
▁?	-4
▁이	-5
▁있	-6
하는	-7
▁거	-8
▁나	-9
▁그	-10
▁아	-11
▁좋아	-12
▁사람	-13
▁마	-14
보세요	-15
▁같	-16
▁어	-17
▁안	-18
예요	-19
▁다	-20
▁생	-21
▁사랑	-22
▁하	-23
어요	-24
▁연	-25
▁가	-26
▁해	-27
▁없	-28
친구	-29
▁수	-30
▁여	-31
니다	-32
▁너	-33
▁싶	-34
▁거예요	-35
▁남	-36
는데	-37
▁힘	-38
▁생각	-39
▁자	-40
▁만	-41
▁너무	-42
▁잘	-43
▁내	-44
▁좋아하는	-45
▁말	-46
▁것	-47
네요	-48
▁보	-49
▁많	-50
▁시	-51
▁오	-52
▁마음	-53
▁않	-54
▁이별	-55
▁기	-56
▁같아	-57
봐요	-58
▁헤	-59
▁지	-60
▁정	-61
▁헤어	-62
▁짝	-63
▁바	-64
▁연락	-65
▁여자	-66
▁남자	-67
▁썸	-68
▁더	-69
하고	-70
▁일	-71
▁고	-72
으면	-73
▁힘들	-74
▁되	-75
▁알	-76
▁한	-77
▁모	-78
해보세요	-79
한테	-80
▁있을	-81
하지	-82
▁사람이	-83
▁전	-84
▁못	-85
에서	-86
▁시간	-87
▁싶어	-88
▁결	-89
▁상	-90
▁좀	-91
▁무	-92
▁많이	-93
▁먹	-94
으로	-95
▁친구	-96
▁때	-97
▁좋은	-98
▁게	-99
까요	-100
▁뭐	-101
나봐요	-102
▁건	-103
▁중	-104
▁좋겠	-105
▁부	-106
▁오늘	-107
▁주	-108
하면	-109
▁살	-110
▁받	-111
▁후	-112
▁선	-113
▁할	-114
▁대	-115
▁인	-116
▁끝	-117
해요	-118
▁만나	-119
▁같아요	-120
▁당	-121
▁저	-122
▁이제	-123
▁될	-124
에요	-125
습니다	-126
▁진	-127
▁미	-128
▁걸	-129
▁괜	-130
▁제	-131
하게	-132
▁!	-133
▁연애	-134
친구가	-135
▁있어요	-136
에게	-137
▁잊	-138
는게	-139
▁내가	-140
▁왜	-141
아요	-142
▁어떻	-143
▁하는	-144
▁조	-145
겠지	-146
▁소	-147
▁괜찮	-148
▁좋을	-149
▁어떻게	-150
▁들	-151
▁짝남	-152
▁헤어진	-153
▁비	-154
라고	-155
▁싶다	-156
▁마음이	-157
▁타	-158
▁필	-159
▁없어	-160
▁모르	-161
▁아니	-162
▁날	-163
▁집	-164
▁차	-165
겠어요	-166
사랑	-167
▁있는	-168
▁감	-169
▁자신	-170
▁애	-171
인데	-172
이에요	-173
▁다시	-174
주세요	-175
▁행	-176
▁혼	-177
▁했	-178
▁필요	-179
▁또	-180
▁방	-181
▁스	-182
▁결혼	-183
▁있어	-184
▁공	-185
다면	-186
▁다른	-187
▁정말	-188
▁돼	-189
게요	-190
▁서	-191
▁우	-192
해도	-193
▁예	-194
다고	-195
야지	-196
할까	-197
▁관	-198
▁당신	-199
▁물	-200
인가	-201
▁시간이	-202
▁싫	-203
▁계	-204
▁눈	-205
하세요	-206
▁드	-207
▁정리	-208
들이	-209
은데	-210
▁도	-211
▁신	-212
▁맞	-213
▁재	-214
▁참	-215
▁새	-216
▁짝사랑	-217
▁마세요	-218
▁편	-219
▁하고	-220
▁노	-221
렇게	-222
▁잠	-223
겠죠	-224
▁데	-225
▁언	-226
겠어	-227
▁혼자	-228
볼까	-229
▁자꾸	-230
▁짝녀	-231
▁기다	-232
▁추	-233
▁선물	-234
▁행복	-235
▁반	-236
▁카	-237
▁고백	-238
▁보고	-239
▁수도	-240
겠네요	-241
을까	-242
▁아직	-243
▁힘든	-244
▁느	-245
이야	-246
▁그런	-247
▁지금	-248
▁진짜	-249
▁헤어진지	-250
▁두	-251
지만	-252
▁같이	-253
▁누	-254
▁술	-255
▁준	-256
▁찾	-257
▁먼	-258
이라	-259
▁헤어지	-260
▁해보세요	-261
▁꿈	-262
▁얼	-263
▁의	-264
지도	-265
해야	-266
▁없는	-267
▁있을까	-268
▁달	-269
▁고민	-270
▁그녀	-271
▁방법	-272
▁따	-273
▁변	-274
▁아무	-275
▁놀	-276
▁배	-277
▁사귀	-278
▁확	-279
▁것도	-280
▁사랑이	-281
▁성	-282
▁화	-283
▁후회	-284
▁1	-285
▁답	-286
▁위	-287
▁될까	-288
▁중요	-289
▁여자친구가	-290
▁왔	-291
▁계속	-292
▁준비	-293
▁남자친구가	-294
▁문	-295
▁불	-296
보다	-297
니까요	-298
봅니다	-299
▁동	-300
합니다	-301
▁피	-302
▁나를	-303
▁먼저	-304
▁해야	-305
▁여자친구	-306
했어	-307
▁돌	-308
▁시작	-309
▁찾아	-310
▁몰	-311
▁들어	-312
▁바랄	-313
▁조금	-314
▁힘드	-315
▁쉬	-316
이트	-317
▁서로	-318
▁없어요	-319
▁귀	-320
▁심	-321
까지	-322
▁바랄게요	-323
라요	-324
▁운	-325
▁줄	-326
기가	-327
자고	-328
▁올	-329
해서	-330
▁물어	-331
▁받아	-332
이네요	-333
▁떨	-334
▁매	-335
▁버	-336
▁감정	-337
▁아닌	-338
▁하나	-339
▁머	-340
▁그럴	-341
▁돼요	-342
▁먹고	-343
▁마음을	-344
▁떠	-345
▁이상	-346
다는	-347
▁가능	-348
▁싫어	-349
▁하루	-350
니까	-351
▁기분	-352
거예요	-353
▁남자친구	-354
▁표	-355
가봐요	-356
▁돈	-357
려고	-358
친이	-359
▁속	-360
▁적	-361
▁이야	-362
▁짝남이	-363
▁힘들어	-364
▁사랑하는	-365
▁쓰	-366
▁영	-367
▁충	-368
보는	-369
이죠	-370
지는	-371
▁기억	-372
▁이야기	-373
▁간	-374
▁믿	-375
▁직	-376
에는	-377
▁세	-378
▁실	-379
나요	-380
하기	-381
▁카톡	-382
▁할까	-383
▁입	-384
▁취	-385
▁함	-386
면서	-387
▁공부	-388
▁데이트	-389
▁원	-390
다가	-391
▁관심	-392
▁언제	-393
하는게	-394
대로	-395
로운	-396
▁나만	-397
▁저도	-398
▁하지	-399
▁뭘	-400
▁앞	-401
▁일이	-402
▁제가	-403
▁힘드네	-404
▁엄	-405
▁장	-406
하네	-407
▁만들	-408
▁머리	-409
▁이렇게	-410
▁헤어졌	-411
▁,	-412
▁2	-413
▁걱	-414
텐데	-415
▁걱정	-416
▁그냥	-417
▁어떨	-418
▁분	-419
▁커	-420
었어	-421
▁상처	-422
▁알아	-423
▁어떤	-424
▁해요	-425
▁좋아요	-426
▁생각해요	-427
▁3	-428
▁맘	-429
▁쉽	-430
▁외	-431
랍니다	-432
▁표현	-433
인지	-434
적인	-435
▁많아	-436
▁상대	-437
▁썸남	-438
▁안돼	-439
입니다	-440
▁발	-441
▁싸	-442
▁무슨	-443
▁오래	-444
▁있는데	-445
▁됐	-446
▁학	-447
▁회	-448
리는	-449
▁신경	-450
▁안되	-451
▁한달	-452
▁사람은	-453
▁않아요	-454
▁친구가	-455
해주세요	-456
▁점	-457
▁현	-458
▁미련	-459
▁여행	-460
▁이해	-461
▁보세요	-462
▁길	-463
▁약	-464
스러	-465
▁그래	-466
▁아프	-467
▁전화	-468
▁타는	-469
▁사랑은	-470
▁구	-471
▁놓	-472
▁듯	-473
가는	-474
개월	-475
기도	-476
▁그리	-477
▁누구	-478
▁많은	-479
▁않을	-480
▁어디	-481
▁함께	-482
▁새로운	-483
▁연락이	-484
▁잡	-485
▁죽	-486
▁최	-487
▁내일	-488
▁바랍니다	-489
▁설	-490
▁요	-491
▁돌아	-492
았는데	-493
▁좋겠어요	-494
▁과	-495
▁단	-496
▁맛	-497
▁별	-498
▁첫	-499
겠다	-500
나봐	-501
하죠	-502
했던	-503
▁대화	-504
▁생겼	-505
▁않는	-506
▁해도	-507
▁나한테	-508
▁어떡	-509
▁있었	-510
▁생각나	-511
▁어떨까요	-512
▁그만	-513
▁같은데	-514
▁사람을	-515
▁궁	-516
▁와	-517
▁가고	-518
▁부담	-519
▁깨	-520
▁용	-521
해주	-522
▁보내	-523
▁갑	-524
▁막	-525
▁슬	-526
이었	-527
▁궁금	-528
▁때문	-529
▁만큼	-530
▁이유	-531
▁이젠	-532
▁좋겠다	-533
▁곳	-534
▁유	-535
부터	-536
▁않아	-537
▁좋죠	-538
했는데	-539
▁몰라요	-540
▁처	-541
라도	-542
▁결정	-543
▁다가	-544
▁있으면	-545
▁모르겠어	-546
▁질	-547
▁치	-548
▁충분	-549
▁하면	-550
▁벌	-551
▁호	-552
하다	-553
▁같은	-554
▁느낌	-555
▁소개	-556
▁운동	-557
▁생각이	-558
▁하세요	-559
어보세요	-560
▁늦	-561
▁복	-562
이나	-563
졌어	-564
▁만났	-565
▁우리	-566
▁잘못	-567
하는데	-568
▁이별을	-569
▁말해보세요	-570
▁갈	-571
▁순	-572
▁열	-573
▁허	-574
어도	-575
▁나는	-576
▁노래	-577
▁만날	-578
▁선택	-579
▁아파	-580
▁그렇게	-581
▁번	-582
▁붙	-583
▁축	-584
▁결국	-585
▁괜찮아	-586
▁기다리	-587
▁생각을	-588
▁넘	-589
▁완	-590
▁항	-591
▁어려	-592
▁항상	-593
▁사랑을	-594
▁이별은	-595
▁자신을	-596
▁좋겠어	-597
나봅니다	-598
▁난	-599
지막	-600
처럼	-601
해지	-602
▁따라	-603
▁말고	-604
▁지나	-605
▁여자애	-606
▁덜	-607
▁친	-608
▁휴	-609
거라	-610
걸까	-611
았어	-612
이네	-613
지요	-614
▁답답	-615
▁되는	-616
▁쉽지	-617
적으로	-618
▁마지막	-619
▁개	-620
▁경	-621
가요	-622
군요	-623
싶어	-624
▁나이	-625
▁노력	-626
▁말을	-627
▁않았	-628
▁어때	-629
▁사랑한	-630
▁좋을까	-631
▁생각해보세요	-632
▁봐	-633
만에	-634
움이	-635
▁문제	-636
▁싶은	-637
▁인생	-638
▁처음	-639
▁추억	-640
▁아직도	-641
▁꼭	-642
▁손	-643
▁즐	-644
▁챙	-645
스럽	-646
일까	-647
▁먹어	-648
▁사이	-649
▁영화	-650
▁마음에	-651
▁싶은데	-652
▁짝녀가	-653
▁헤어짐	-654
▁좋겠네요	-655
▁몸	-656
▁뭔	-657
거나	-658
어나	-659
▁맞는	-660
▁여친	-661
▁인연	-662
▁재회	-663
▁남자애	-664
▁때문에	-665
▁생각해	-666
▁주세요	-667
▁멋	-668
▁밥	-669
▁천	-670
자기	-671
▁귀찮	-672
▁달라	-673
▁어제	-674
▁요즘	-675
▁재미	-676
▁추천	-677
▁말아요	-678
▁오늘도	-679
▁헤어지고	-680
▁목	-681
▁웃	-682
▁크	-683
동안	-684
보고	-685
트레	-686
▁기대	-687
▁되었	-688
▁상황	-689
▁아침	-690
▁잊어	-691
겠지만	-692
▁남자가	-693
▁연락을	-694
▁해볼까	-695
인가봐요	-696
▁짜	-697
▁환	-698
더니	-699
▁가슴	-700
▁같애	-701
▁말해	-702
▁못하	-703
▁이런	-704
▁직접	-705
▁회사	-706
▁스트레	-707
▁몇	-708
▁큰	-709
▁포	-710
지고	-711
한지	-712
▁그러	-713
▁떨어	-714
▁세상	-715
▁언젠	-716
▁의미	-717
▁확실	-718
▁갑자기	-719
▁대화를	-720
▁빨	-721
▁솔	-722
▁울	-723
▁종	-724
것도	-725
기를	-726
사람	-727
▁관계	-728
▁모든	-729
▁변화	-730
▁사진	-731
▁살고	-732
▁완전	-733
▁잊혀	-734
▁집에	-735
▁현실	-736
▁했는데	-737
▁아니에요	-738
▁알았는데	-739
▁긴	-740
▁볼	-741
▁절	-742
▁졸	-743
▁키	-744
▁태	-745
▁통	-746
▁티	-747
▁프	-748
리가	-749
있는	-750
하나	-751
▁거라	-752
▁않은	-753
▁왔어	-754
▁주말	-755
▁화장	-756
▁여자가	-757
으니까요	-758
▁된	-759
▁빠	-760
▁착	-761
▁만남	-762
▁부모	-763
▁없을	-764
▁진심	-765
으세요	-766
▁기다려	-767
▁마음의	-768
▁사랑의	-769
▁시간을	-770
▁짝남한테	-771
▁5	-772
▁식	-773
▁잔	-774
▁존	-775
감이	-776
이랑	-777
▁그게	-778
▁얼마	-779
▁엄마	-780
▁엄청	-781
▁없네	-782
▁정신	-783
▁챙겨	-784
었는데	-785
▁이별이	-786
▁사람이랑	-787
▁스트레스	-788
▁4	-789
▁딱	-790
▁초	-791
▁평	-792
▁핸	-793
폭풍	-794
▁가는	-795
▁나가	-796
▁나쁜	-797
▁남친	-798
▁남편	-799
▁눈물	-800
▁어느	-801
▁저는	-802
▁제일	-803
▁커피	-804
하면서	-805
▁만나고	-806
▁부모님	-807
▁신경쓰	-808
▁어떡해	-809
▁충분히	-810
▁망	-811
▁작	-812
▁탈	-813
건가	-814
습관	-815
왔어	-816
지지	-817
▁나와	-818
▁날씨	-819
▁되나	-820
▁때가	-821
▁매일	-822
▁뭘까	-823
▁바람	-824
▁알려	-825
▁핸드	-826
이라도	-827
▁도움이	-828
▁중요한	-829
▁사람한테	-830
▁글	-831
▁끊	-832
▁면	-833
▁뿐	-834
▁청	-835
기로	-836
수록	-837
▁걸까	-838
▁무서	-839
▁뭐가	-840
▁보이	-841
▁붙잡	-842
▁살아	-843
▁아닐	-844
▁짜증	-845
▁확인	-846
▁당신의	-847
▁소개팅	-848
▁합니다	-849
▁갖	-850
▁온	-851
▁풀	-852
같아	-853
거야	-854
들은	-855
라면	-856
일째	-857
해줘	-858
▁끝났	-859
▁떠나	-860
▁보는	-861
▁순간	-862
▁아픈	-863
▁알바	-864
▁위로	-865
▁인정	-866
▁재밌	-867
▁정도	-868
▁바라요	-869
▁핸드폰	-870
▁6	-871
▁극	-872
▁듣	-873
▁밤	-874
▁욕	-875
▁짧	-876
▁흐	-877
▁흔	-878
가고	-879
는지	-880
▁다음	-881
▁대한	-882
▁별로	-883
▁아픔	-884
▁드세요	-885
▁상대방	-886
▁연락해	-887
▁친구랑	-888
▁하는데	-889
▁후폭풍	-890
▁괜찮아요	-891
▁갔	-892
▁강	-893
▁꽃	-894
▁똑	-895
▁야	-896
▁월	-897
▁코	-898
같은	-899
러워	-900
보면	-901
심히	-902
없이	-903
▁그렇	-904
▁다르	-905
▁도와	-906
▁마시	-907
▁벌써	-908
▁빨리	-909
▁습관	-910
▁실수	-911
▁얼굴	-912
▁자주	-913
▁학교	-914
▁괜찮은	-915
▁기분이	-916
▁모르는	-917
▁필요한	-918
▁행복해	-919
▁견	-920
▁담	-921
▁본	-922
▁봄	-923
▁익	-924
▁줘	-925
▁출	-926
▁흘	-927
거리	-928
내고	-929
시간	-930
이면	-931
지가	-932
▁건강	-933
▁끝나	-934
▁마주	-935
▁만난	-936
▁설레	-937
▁솔직	-938
▁차단	-939
▁한번	-940
▁행동	-941
▁그래도	-942
▁당신이	-943
▁여친이	-944
▁열심히	-945
▁첫사랑	-946
하겠어요	-947
▁연락해보세요	-948
▁교	-949
▁금	-950
▁둘	-951
▁파	-952
는거	-953
스로	-954
이별	-955
▁가장	-956
▁극복	-957
▁나서	-958
▁모두	-959
▁상관	-960
▁얼른	-961
▁운명	-962
▁자기	-963
▁점점	-964
▁하죠	-965
▁힘이	-966
리세요	-967
스러워	-968
▁아닌데	-969
▁오늘은	-970
▁정리가	-971
▁좋아할	-972
▁받아들이	-973
▁찾아보세요	-974
▁괴	-975
▁멀	-976
▁옷	-977
▁음	-978
▁찍	-979
감을	-980
다니	-981
쁘게	-982
에도	-983
▁가져	-984
▁가족	-985
▁그분	-986
▁나도	-987
▁쉬운	-988
▁예뻐	-989
▁익숙	-990
▁전여	-991
▁집착	-992
▁힘내	-993
▁조금씩	-994
▁꾸	-995
▁뒤	-996
▁맨	-997
▁베	-998
▁양	-999
▁얘	-1000
기는	-1001
라는	-1002
로워	-1003
만큼	-1004
어가	-1005
천히	-1006
▁가끔	-1007
▁것이	-1008
▁내려	-1009
▁두려	-1010
▁모습	-1011
▁보여	-1012
▁복잡	-1013
▁전남	-1014
▁환승	-1015
릴게요	-1016
▁다가가	-1017
▁사람도	-1018
▁스스로	-1019
▁좋아해	-1020
▁천천히	-1021
▁힘들다	-1022
▁못하겠어	-1023
▁사람들이	-1024
▁연락하고	-1025
▁이별한지	-1026
▁봤	-1027
▁척	-1028
신이	-1029
▁게임	-1030
▁날이	-1031
▁놀러	-1032
▁놓아	-1033
▁느껴	-1034
▁무시	-1035
▁뭐야	-1036
▁받고	-1037
▁성공	-1038
▁아이	-1039
▁오랜	-1040
▁우울	-1041
▁있나	-1042
▁포기	-1043
▁피곤	-1044
▁했어	-1045
겠지요	-1046
스러운	-1047
야겠다	-1048
하네요	-1049
▁귀찮아	-1050
▁만나는	-1051
▁믿어요	-1052
▁사귀고	-1053
▁어려워	-1054
▁언젠간	-1055
▁이별후	-1056
▁자신이	-1057
▁조금만	-1058
했나봐요	-1059
▁먹어야지	-1060
▁있나봐요	-1061
▁메	-1062
▁법	-1063
▁은	-1064
▁책	-1065
버렸	-1066
한데	-1067
▁끝이	-1068
▁나아	-1069
▁나오	-1070
▁생일	-1071
▁썸타	-1072
▁없이	-1073
▁있죠	-1074
▁자연	-1075
▁자존	-1076
▁만들어	-1077
▁사랑에	-1078
▁가보세요	-1079
▁서로에게	-1080
▁좋아하게	-1081
▁물어보세요	-1082
▁ᅲ	-1083
▁로	-1084
▁명	-1085
력이	-1086
리고	-1087
이는	-1088
주는	-1089
해질	-1090
▁꿈에	-1091
▁맛있	-1092
▁맨날	-1093
▁미안	-1094
▁성격	-1095
▁애가	-1096
▁죽을	-1097
달라고	-1098
마세요	-1099
했으면	-1100
▁당신을	-1101
▁만났어	-1102
▁보고싶	-1103
▁생각할	-1104
▁이상형	-1105
▁있다면	-1106
▁자신의	-1107
▁잘하고	-1108
▁좋아하	-1109
▁힘들었	-1110
▁괜찮을까	-1111
▁사랑했던	-1112
▁생각보다	-1113
▁좋아하면	-1114
▁짝녀한테	-1115
▁모르겠어요	-1116
▁헤어졌습니다	-1117
▁까	-1118
▁에	-1119
리지	-1120
마다	-1121
▁거짓	-1122
▁말씀	-1123
▁보통	-1124
▁스타	-1125
▁시험	-1126
▁알게	-1127
▁약속	-1128
▁연인	-1129
▁축하	-1130
▁카페	-1131
▁후련	-1132
해야지	-1133
해주는	-1134
▁남편이	-1135
▁사람들	-1136
▁이별의	-1137
▁잘하는	-1138
▁필요해	-1139
▁힘들게	-1140
려보세요	-1141
▁고민이야	-1142
▁남자애가	-1143
▁군	-1144
▁깊	-1145
▁낫	-1146
▁빌	-1147
▁접	-1148
건지	-1149
더라	-1150
르고	-1151
여행	-1152
장이	-1153
정이	-1154
▁다녀	-1155
▁말이	-1156
▁사는	-1157
▁위해	-1158
▁전에	-1159
▁진정	-1160
▁편이	-1161
▁거짓말	-1162
▁그녀를	-1163
▁남친이	-1164
▁싶어요	-1165
▁이유가	-1166
었나봐요	-1167
▁아무것도	-1168
▁짝남이랑	-1169
▁좋아하는데	-1170
▁빼	-1171
▁숨	-1172
▁헷	-1173
들어	-1174
디어	-1175
생활	-1176
적이	-1177
하려	-1178
▁가서	-1179
▁눈이	-1180
▁됐어	-1181
▁많았	-1182
▁받는	-1183
▁보면	-1184
▁봐요	-1185
▁부분	-1186
▁비싸	-1187
▁살펴	-1188
▁스킨	-1189
▁아는	-1190
▁안나	-1191
▁앞에	-1192
▁어렵	-1193
▁어쩌	-1194
▁연습	-1195
▁예의	-1196
▁잊지	-1197
▁장난	-1198
▁조심	-1199
▁지났	-1200
▁지켜	-1201
▁타고	-1202
▁헷갈	-1203
스럽게	-1204
이었을	-1205
줬으면	-1206
▁궁금해	-1207
▁그리고	-1208
▁드디어	-1209
▁사귀는	-1210
▁이제는	-1211
▁일어나	-1212
▁중인데	-1213
▁필요하	-1214
▁여자애가	-1215
▁중요해요	-1216
▁네	-1217
▁벗	-1218
▁병	-1219
▁폰	-1220
들을	-1221
래도	-1222
밖에	-1223
으니	-1224
이가	-1225
주일	-1226
▁간다	-1227
▁거죠	-1228
▁눈을	-1229
▁동거	-1230
▁먹을	-1231
▁무엇	-1232
▁문자	-1233
▁배우	-1234
▁소중	-1235
▁슬픈	-1236
▁안녕	-1237
▁안해	-1238
▁않죠	-1239
▁여기	-1240
▁월급	-1241
▁작은	-1242
▁잘할	-1243
▁잠이	-1244
▁주변	-1245
▁중에	-1246
▁직장	-1247
보는게	-1248
▁미련이	-1249
▁않아도	-1250
▁알려줘	-1251
▁오세요	-1252
▁전여친	-1253
▁좋은데	-1254
▁짜증나	-1255
▁힘들죠	-1256
한가봐요	-1257
▁뿐이에요	-1258
▁연락해도	-1259
▁있습니다	-1260
▁친구들이	-1261
▁있었나봐요	-1262
▁삶	-1263
▁써	-1264
▁응	-1265
▁읽	-1266
▁향	-1267
줄까	-1268
퇴근	-1269
하길	-1270
해져	-1271
▁10	-1272
▁나을	-1273
▁돈이	-1274
▁되네	-1275
▁두달	-1276
▁따뜻	-1277
▁떨려	-1278
▁마셔	-1279
▁미치	-1280
▁바보	-1281
▁보지	-1282
▁비밀	-1283
▁쉬고	-1284
▁싫다	-1285
▁싸우	-1286
▁썸녀	-1287
▁여러	-1288
▁이러	-1289
▁일찍	-1290
▁잊고	-1291
▁잠시	-1292
▁종교	-1293
▁즐거	-1294
▁최고	-1295
이라는	-1296
해지는	-1297
▁관심이	-1298
▁못하는	-1299
▁무서워	-1300
▁뭐라고	-1301
▁받아들	-1302
▁사랑할	-1303
▁사랑해	-1304
▁안되는	-1305
▁원하는	-1306
▁지금은	-1307
▁헤어져	-1308
▁확신이	-1309
▁확실한	-1310
드릴게요	-1311
▁같습니다	-1312
▁사랑하고	-1313
▁아무래도	-1314
▁좋아하는게	-1315
▁곧	-1316
▁근	-1317
▁냉	-1318
▁능	-1319
▁산	-1320
▁삼	-1321
▁쓸	-1322
▁증	-1323
겠네	-1324
년이	-1325
아서	-1326
야죠	-1327
연애	-1328
음이	-1329
이지	-1330
자리	-1331
져요	-1332
했다	-1333
▁가면	-1334
▁건지	-1335
▁경우	-1336
▁까먹	-1337
▁나랑	-1338
▁데려	-1339
▁되고	-1340
▁되길	-1341
▁되어	-1342
▁드라	-1343
▁마련	-1344
▁맞춰	-1345
▁뭔가	-1346
▁뭔지	-1347
▁방학	-1348
▁볼까	-1349
▁부족	-1350
▁소리	-1351
▁안경	-1352
▁알고	-1353
▁예쁜	-1354
▁용기	-1355
▁이겨	-1356
▁이번	-1357
▁일을	-1358
▁잊는	-1359
▁조언	-1360
▁존중	-1361
▁프사	-1362
답니다	-1363
이라면	-1364
▁당신은	-1365
▁두려워	-1366
▁부러워	-1367
▁사람에	-1368
▁썸남이	-1369
▁인연이	-1370
▁사랑하면	-1371
▁친구한테	-1372
▁필요해요	-1373
▁힘들어요	-1374
▁부담스러워	-1375
▁꿨	-1376
▁독	-1377
▁샀	-1378
▁쌓	-1379
▁클	-1380
▁택	-1381
냄새	-1382
니가	-1383
덤덤	-1384
받고	-1385
쇼핑	-1386
심해	-1387
오네	-1388
자는	-1389
하니	-1390
한게	-1391
한다	-1392
▁가기	-1393
▁가야	-1394
▁가지	-1395
▁갖고	-1396
▁다를	-1397
▁대로	-1398
▁대학	-1399
▁도전	-1400
▁마요	-1401
▁못해	-1402
▁미워	-1403
▁바쁘	-1404
▁분위	-1405
▁시켜	-1406
▁어색	-1407
▁여유	-1408
▁오빠	-1409
▁응원	-1410
▁자체	-1411
▁잠수	-1412
▁지내	-1413
▁취직	-1414
▁커플	-1415
▁하늘	-1416
▁해서	-1417
▁해주	-1418
▁허전	-1419
▁흔들	-1420
했어요	-1421
▁가야지	-1422
▁그녀가	-1423
▁그사람	-1424
▁누구나	-1425
▁먹으면	-1426
▁받았어	-1427
▁변화가	-1428
▁봅니다	-1429
▁스킨십	-1430
▁예쁘게	-1431
▁이상한	-1432
▁있나요	-1433
▁전남친	-1434
▁하나씩	-1435
▁하는게	-1436
▁중요하지	-1437
▁해주세요	-1438
▁골	-1439
▁밀	-1440
▁역	-1441
▁옆	-1442
▁톡	-1443
기만	-1444
년째	-1445
리스	-1446
마스	-1447
어야	-1448
인거	-1449
한거	-1450
▁것을	-1451
▁관리	-1452
▁나온	-1453
▁되지	-1454
▁드는	-1455
▁무뎌	-1456
▁바로	-1457
▁번호	-1458
▁보러	-1459
▁본인	-1460
▁서운	-1461
▁아름	-1462
▁않고	-1463
▁애랑	-1464
▁어울	-1465
▁예민	-1466
▁우산	-1467
▁원래	-1468
▁이성	-1469
▁인사	-1470
▁자격	-1471
▁적극	-1472
▁졸업	-1473
▁좋다	-1474
▁질투	-1475
▁집중	-1476
▁차분	-1477
▁출근	-1478
▁취미	-1479
▁편지	-1480
▁하기	-1481
▁하셨	-1482
▁해결	-1483
더라고	-1484
인가봐	-1485
하려고	-1486
▁감정을	-1487
▁감정이	-1488
▁마음은	-1489
▁많아요	-1490
▁머리가	-1491
▁스타일	-1492
▁아니라	-1493
▁언제나	-1494
▁일주일	-1495
▁좋아한	-1496
▁친구들	-1497
▁하나도	-1498
가봅니다	-1499
▁보고싶어	-1500
▁않았으면	-1501
▁후회하지	-1502
▁높	-1503
▁뜻	-1504
▁특	-1505
▁팔	-1506
▁희	-1507
가를	-1508
대요	-1509
려면	-1510
보여	-1511
었네	-1512
움을	-1513
지네	-1514
질까	-1515
함이	-1516
해졌	-1517
▁감기	-1518
▁같네	-1519
▁군대	-1520
▁귀여	-1521
▁꿈을	-1522
▁끝내	-1523
▁끝은	-1524
▁남았	-1525
▁다행	-1526
▁담배	-1527
▁동생	-1528
▁때도	-1529
▁멋진	-1530
▁몰랐	-1531
▁바라	-1532
▁받을	-1533
▁발표	-1534
▁배려	-1535
▁배워	-1536
▁버려	-1537
▁보냈	-1538
▁새벽	-1539
▁쇼핑	-1540
▁얘기	-1541
▁어쩔	-1542
▁없죠	-1543
▁연예	-1544
▁오는	-1545
▁이사	-1546
▁이어	-1547
▁일은	-1548
▁잠깐	-1549
▁저랑	-1550
▁점심	-1551
▁집안	-1552
▁착각	-1553
다보면	-1554
사친이	-1555
▁가슴이	-1556
▁같네요	-1557
▁그대로	-1558
▁그리워	-1559
▁눈물이	-1560
▁돌아오	-1561
▁때까지	-1562
▁마음도	-1563
▁사람과	-1564
▁사세요	-1565
▁상처받	-1566
▁아닌지	-1567
▁아무리	-1568
▁안하고	-1569
▁어느덧	-1570
▁준비가	-1571
▁행복한	-1572
▁헷갈리	-1573
더라고요	-1574
했습니다	-1575
▁기다리고	-1576
▁만나자고	-1577
▁않는다면	-1578
▁있겠어요	-1579
▁헤어졌어	-1580
▁살펴보세요	-1581
▁사랑해주세요	-1582
▁7	-1583
▁권	-1584
▁등	-1585
▁멍	-1586
▁셀	-1587
▁칭	-1588
▁터	-1589
▁투	-1590
가지	-1591
까워	-1592
됐어	-1593
려요	-1594
만의	-1595
만이	-1596
야할	-1597
었다	-1598
이다	-1599
이밍	-1600
중에	-1601
줬어	-1602
▁가치	-1603
▁기회	-1604
▁나눠	-1605
▁누가	-1606
▁눈치	-1607
▁떠난	-1608
▁몸이	-1609
▁무너	-1610
▁미리	-1611
▁사실	-1612
▁살까	-1613
▁생길	-1614
▁속이	-1615
▁쓰레	-1616
▁않길	-1617
▁없나	-1618
▁없다	-1619
▁이기	-1620
▁일상	-1621
▁일어	-1622
▁있고	-1623
▁잊을	-1624
▁자유	-1625
▁잠을	-1626
▁저녁	-1627
▁저를	-1628
▁절대	-1629
▁주는	-1630
▁지우	-1631
▁충전	-1632
▁칭찬	-1633
▁퇴근	-1634
▁해줘	-1635
▁했던	-1636
▁헤아	-1637
다가도	-1638
▁가지고	-1639
▁관심을	-1640
▁그래요	-1641
▁되는데	-1642
▁만나서	-1643
▁방법이	-1644
▁사람의	-1645
▁싶네요	-1646
▁아는데	-1647
▁안들어	-1648
▁없다면	-1649
▁연예인	-1650
▁완전히	-1651
▁이상해	-1652
▁있는지	-1653
▁좋겠죠	-1654
▁즐거운	-1655
▁지금도	-1656
▁친구를	-1657
▁타이밍	-1658
▁해봐요	-1659
아보세요	-1660
▁물어보는	-1661
▁사람에게	-1662
▁아닐까요	-1663
▁않을까요	-1664
▁좋을텐데	-1665
▁진심으로	-1666
▁후폭풍이	-1667
▁사랑하는데	-1668
▁여자친구와	-1669
▁확인해보세요	-1670
▁8	-1671
▁걷	-1672
▁겨	-1673
▁리	-1674
▁멈	-1675
▁삭	-1676
▁채	-1677
▁철	-1678
▁페	-1679
때는	-1680
르는	-1681
생님	-1682
시켜	-1683
식을	-1684
식이	-1685
없는	-1686
었을	-1687
였어	-1688
요일	-1689
있어	-1690
장을	-1691
▁거절	-1692
▁건가	-1693
▁고마	-1694
▁괜히	-1695
▁괴롭	-1696
▁금방	-1697
▁기본	-1698
▁끝을	-1699
▁냄새	-1700
▁당연	-1701
▁대해	-1702
▁바꿔	-1703
▁반복	-1704
▁버스	-1705
▁비가	-1706
▁사과	-1707
▁사라	-1708
▁삭제	-1709
▁상담	-1710
▁상사	-1711
▁생기	-1712
▁속상	-1713
▁쉽게	-1714
▁싫은	-1715
▁싶지	-1716
▁썸이	-1717
▁안됐	-1718
▁안와	-1719
▁안좋	-1720
▁영원	-1721
▁자고	-1722
▁존재	-1723
▁좋았	-1724
▁주무	-1725
▁지쳐	-1726
▁차이	-1727
▁최선	-1728
됩니다	-1729
인가요	-1730
▁가자고	-1731
▁것보다	-1732
▁고민이	-1733
▁괜찮을	-1734
▁나중에	-1735
▁남자를	-1736
▁마주치	-1737
▁뭐하지	-1738
▁붙잡고	-1739
▁사랑하	-1740
▁선생님	-1741
▁시간은	-1742
▁앞에서	-1743
▁어려운	-1744
▁어쩌지	-1745
▁없으면	-1746
▁잊혀지	-1747
▁저에게	-1748
▁집안일	-1749
▁후회할	-1750
▁힘들지	-1751
리스마스	-1752
여보세요	-1753
▁만났는데	-1754
▁사람마다	-1755
▁생각하는	-1756
▁일이에요	-1757
▁좋아할까	-1758
▁받아들이는	-1759
▁자연스럽게	-1760
▁좋아하는지	-1761
▁짝사랑하는	-1762
▁힘들겠어요	-1763
▁힘들겠지만	-1764
▁각	-1765
▁꺼	-1766
▁났	-1767
▁됨	-1768
▁억	-1769
▁체	-1770
▁트	-1771
구나	-1772
냐고	-1773
당히	-1774
봐도	-1775
웨딩	-1776
이어	-1777
인듯	-1778
했을	-1779
▁갈까	-1780
▁거야	-1781
▁견디	-1782
▁그건	-1783
▁그럼	-1784
▁꾸준	-1785
▁꿈이	-1786
▁놀이	-1787
▁누군	-1788
▁눈에	-1789
▁늦지	-1790
▁듣고	-1791
▁로맨	-1792
▁먹는	-1793
▁면접	-1794
▁못한	-1795
▁뭐든	-1796
▁미친	-1797
▁배고	-1798
▁불안	-1799
▁불편	-1800
▁생긴	-1801
▁시원	-1802
▁심해	-1803
▁오해	-1804
▁왔다	-1805
▁우연	-1806
▁위한	-1807
▁이거	-1808
▁이혼	-1809
▁인형	-1810
▁일도	-1811
▁자책	-1812
▁잡고	-1813
▁적응	-1814
▁졸려	-1815
▁주고	-1816
▁주면	-1817
▁지워	-1818
▁추워	-1819
▁키우	-1820
▁태어	-1821
▁프로	-1822
▁한잔	-1823
▁흘렀	-1824
하겠죠	-1825
▁걱정돼	-1826
▁결혼식	-1827
▁곳으로	-1828
▁그녀의	-1829
▁꿈에서	-1830
▁데려다	-1831
▁될까요	-1832
▁만나면	-1833
▁만나지	-1834
▁말하는	-1835
▁생각만	-1836
▁쓰레기	-1837
▁앞으로	-1838
▁얼마나	-1839
▁없네요	-1840
▁없는데	-1841
▁연애는	-1842
▁왔는데	-1843
▁있어도	-1844
▁장거리	-1845
▁제대로	-1846
▁추억이	-1847
▁충분한	-1848
▁타는데	-1849
▁해보는	-1850
▁했으면	-1851
겠습니다	-1852
▁괜찮아질	-1853
▁사랑해서	-1854
▁생각나네	-1855
▁생각나는	-1856
▁썸남한테	-1857
▁연락하면	-1858
▁연락하지	-1859
▁오랜만에	-1860
▁자신에게	-1861
▁주무세요	-1862
▁했습니다	-1863
▁헤어져야	-1864
▁남자친구의	-1865
▁사랑한다고	-1866
▁여자친구의	-1867
▁크리스마스	-1868
▁끄	-1869
▁농	-1870
▁뒷	-1871
▁든	-1872
▁뜨	-1873
▁뻔	-1874
▁썼	-1875
▁업	-1876
▁잤	-1877
▁창	-1878
▁침	-1879
▁판	-1880
간이	-1881
거려	-1882
념일	-1883
될까	-1884
상이	-1885
서관	-1886
성이	-1887
세먼	-1888
시는	-1889
시다	-1890
심이	-1891
싶다	-1892
어진	-1893
오는	-1894
이고	-1895
전히	-1896
준비	-1897
할지	-1898
해줄	-1899
▁ᅲᅲ	-1900
▁거지	-1901
▁고생	-1902
▁곳이	-1903
▁과정	-1904
▁권태	-1905
▁기운	-1906
▁깨달	-1907
▁꿨어	-1908
▁나의	-1909
▁느끼	-1910
▁느려	-1911
▁당황	-1912
▁되면	-1913
▁두근	-1914
▁못할	-1915
▁문득	-1916
▁바뀌	-1917
▁바쁜	-1918
▁부탁	-1919
▁불러	-1920
▁비슷	-1921
▁사고	-1922
▁사귄	-1923
▁사야	-1924
▁샀어	-1925
▁슬프	-1926
▁신혼	-1927
▁안타	-1928
▁않네	-1929
▁알았	-1930
▁올려	-1931
▁위험	-1932
▁의지	-1933
▁이루	-1934
▁좋지	-1935
▁지쳤	-1936
▁취업	-1937
▁친한	-1938
▁피부	-1939
▁피해	-1940
듭니다	-1941
면서도	-1942
시군요	-1943
으려고	-1944
하다고	-1945
해볼까	-1946
▁가능할	-1947
▁그동안	-1948
▁기념일	-1949
▁나이가	-1950
▁날씨가	-1951
▁능력이	-1952
▁도서관	-1953
▁먹을까	-1954
▁못하고	-1955
▁분위기	-1956
▁생겼어	-1957
▁성격이	-1958
▁소중한	-1959
▁썸인지	-1960
▁썸타는	-1961
▁아름다	-1962
▁어디서	-1963
▁엄마가	-1964
▁연애를	-1965
▁외로워	-1966
▁용기를	-1967
▁있네요	-1968
▁있지만	-1969
▁잊어버	-1970
▁잊어야	-1971
▁짝녀랑	-1972
▁해야지	-1973
▁호감을	-1974
▁후회가	-1975
▁남자들은	-1976
▁많았어요	-1977
▁받아들여	-1978
▁생각하지	-1979
▁신경쓰지	-1980
▁어떡하지	-1981
▁연락하는	-1982
▁그런가봐요	-1983
▁모르겠네요	-1984
▁생각하세요	-1985
▁않으니까요	-1986
▁여자친구랑	-1987
▁헤어졌는데	-1988
ᄒᄒ	-1989
ᅲᅲ	-1990
▁걔	-1991
▁꼬	-1992
▁딸	-1993
▁죄	-1994
▁짐	-1995
▁찌	-1996
▁춥	-1997
▁패	-1998
▁형	-1999
가네	-2000
가워	-2001
나는	-2002
내서	-2003
느라	-2004
되는	-2005
렸어	-2006
리를	-2007
릴까	-2008
스크	-2009
스타	-2010
어두	-2011
어머	-2012
어서	-2013
주지	-2014
지면	-2015
치고	-2016
할때	-2017
했네	-2018
▁갑작	-2019
▁걸로	-2020
▁경험	-2021
▁고통	-2022
▁귀엽	-2023
▁길이	-2024
▁끝난	-2025
▁다니	-2026
▁당당	-2027
▁동물	-2028
▁때는	-2029
▁때론	-2030
▁라면	-2031
▁막말	-2032
▁말도	-2033
▁말투	-2034
▁말할	-2035
▁매력	-2036
▁무섭	-2037
▁바빠	-2038
▁발전	-2039
▁비교	-2040
▁사귈	-2041
▁선톡	-2042
▁수가	-2043
▁슬퍼	-2044
▁실망	-2045
▁않게	-2046
▁애매	-2047
▁야근	-2048
▁어장	-2049
▁역시	-2050
▁외로	-2051
▁우선	-2052
▁원망	-2053
▁정확	-2054
▁조급	-2055
▁즐기	-2056
▁짧은	-2057
▁차별	-2058
▁청소	-2059
▁취향	-2060
▁클럽	-2061
▁택시	-2062
▁학원	-2063
▁호감	-2064
▁화가	-2065
버렸어	-2066
었으면	-2067
으니까	-2068
이어트	-2069
일까요	-2070
한다면	-2071
해봐요	-2072
▁가세요	-2073
▁거겠죠	-2074
▁그녀는	-2075
▁그러면	-2076
▁기다릴	-2077
▁꾸준히	-2078
▁느낌이	-2079
▁달라고	-2080
▁당신도	-2081
▁됐으면	-2082
▁만난지	-2083
▁맛있는	-2084
▁무덤덤	-2085
▁무서운	-2086
▁문제가	-2087
▁미세먼	-2088
▁상처가	-2089
▁상처를	-2090
▁서로를	-2091
▁시작이	-2092
▁아침에	-2093
▁아프네	-2094
▁애한테	-2095
▁언제쯤	-2096
▁없어서	-2097
▁예의가	-2098
▁있겠죠	-2099
▁있겠지	-2100
▁잘해줘	-2101
▁친구로	-2102
▁편하게	-2103
▁필요할	-2104
▁한달이	-2105
▁할텐데	-2106
▁혼자가	-2107
신가봐요	-2108
▁괜찮아졌	-2109
▁다이어트	-2110
▁되겠네요	-2111
▁생겼는데	-2112
▁안됐는데	-2113
▁자책하지	-2114
▁좋아하던	-2115
▁좋아해도	-2116
▁힘들어서	-2117
▁놓아주세요	-2118
▁사랑한다면	-2119
▁여자애한테	-2120
▁있으니까요	-2121
▁전해보세요	-2122
▁헤어지자고	-2123
▁시작해보세요	-2124
▁깔	-2125
▁넌	-2126
▁뛰	-2127
▁센	-2128
▁염	-2129
▁잃	-2130
▁짓	-2131
▁헛	-2132
▁헬	-2133
가봐	-2134
간의	-2135
갈까	-2136
같이	-2137
겼어	-2138
남자	-2139
놓고	-2140
두고	-2141
러가	-2142
리면	-2143
말고	-2144
머리	-2145
배가	-2146
사를	-2147
상을	-2148
소한	-2149
시길	-2150
아야	-2151
아지	-2152
없어	-2153
울까	-2154
웠어	-2155
음을	-2156
전에	-2157
주가	-2158
주고	-2159
지로	-2160
통보	-2161
하루	-2162
▁가벼	-2163
▁갔다	-2164
▁개인	-2165
▁거의	-2166
▁걸릴	-2167
▁견뎌	-2168
▁결과	-2169
▁고쳐	-2170
▁공허	-2171
▁과거	-2172
▁교회	-2173
▁그랬	-2174
▁글을	-2175
▁나왔	-2176
▁나타	-2177
▁남을	-2178
▁놀고	-2179
▁늦게	-2180
▁다들	-2181
▁더워	-2182
▁두번	-2183
▁드네	-2184
▁떨리	-2185
▁마무	-2186
▁말까	-2187
▁몰라	-2188
▁미래	-2189
▁밖에	-2190
▁받았	-2191
▁상태	-2192
▁수록	-2193
▁스키	-2194
▁싶네	-2195
▁아예	-2196
▁어린	-2197
▁어플	-2198
▁올라	-2199
▁왜이	-2200
▁외국	-2201
▁이건	-2202
▁이게	-2203
▁이름	-2204
▁있네	-2205
▁잘해	-2206
▁전부	-2207
▁제발	-2208
▁중국	-2209
▁줘도	-2210
▁진급	-2211
▁최악	-2212
▁축구	-2213
▁텐데	-2214
▁통보	-2215
▁페북	-2216
▁편할	-2217
▁하네	-2218
▁희망	-2219
립니다	-2220
싶은데	-2221
어가네	-2222
으면서	-2223
▁가치관	-2224
▁결정을	-2225
▁귀여워	-2226
▁나왔어	-2227
▁남자는	-2228
▁내일은	-2229
▁드라마	-2230
▁떨어져	-2231
▁로맨틱	-2232
▁많은데	-2233
▁모르고	-2234
▁뭐하고	-2235
▁미안해	-2236
▁상황이	-2237
▁생각에	-2238
▁썸인데	-2239
▁아니야	-2240
▁여자를	-2241
▁연락은	-2242
▁있는게	-2243
▁적당히	-2244
▁정리할	-2245
▁좋겠지	-2246
▁지났네	-2247
▁진심을	-2248
▁진정한	-2249
▁집들이	-2250
▁한동안	-2251
▁고백해도	-2252
▁떨어졌어	-2253
▁만나는게	-2254
▁부모님이	-2255
▁상대방이	-2256
▁생각하고	-2257
▁썸남이랑	-2258
▁알면서도	-2259
▁이별통보	-2260
▁좋아하고	-2261
▁짝사랑이	-2262
▁하루하루	-2263
▁환승이별	-2264
▁힘들겠지	-2265
▁가져보세요	-2266
▁남자친구와	-2267
▁다행이에요	-2268
▁만나보세요	-2269
▁사람이네요	-2270
▁알아보세요	-2271
▁적극적으로	-2272
▁조심하세요	-2273
▁9	-2274
▁긍	-2275
▁김	-2276
▁꿀	-2277
▁놈	-2278
▁늘	-2279
▁딴	-2280
▁맥	-2281
▁뿌	-2282
▁싱	-2283
▁악	-2284
▁으	-2285
▁째	-2286
▁컴	-2287
▁틀	-2288
갔어	-2289
규직	-2290
냐에	-2291
달째	-2292
대폰	-2293
도가	-2294
듯이	-2295
리기	-2296
먹고	-2297
무원	-2298
시락	-2299
었길	-2300
었던	-2301
올까	-2302
하러	-2303
하셨	-2304
▁간절	-2305
▁것은	-2306
▁결심	-2307
▁계획	-2308
▁교양	-2309
▁긍정	-2310
▁기울	-2311
▁나은	-2312
▁남아	-2313
▁남의	-2314
▁내는	-2315
▁놀아	-2316
▁다되	-2317
▁다양	-2318
▁됐네	-2319
▁두고	-2320
▁둘이	-2321
▁따로	-2322
▁마실	-2323
▁많죠	-2324
▁맘에	-2325
▁맘이	-2326
▁맥주	-2327
▁머릿	-2328
▁밀당	-2329
▁바꾸	-2330
▁바꿀	-2331
▁반지	-2332
▁변덕	-2333
▁병원	-2334
▁분명	-2335
▁불행	-2336
▁생활	-2337
▁설렘	-2338
▁소문	-2339
▁소화	-2340
▁쉬는	-2341
▁시계	-2342
▁심심	-2343
▁쓰는	-2344
▁아빠	-2345
▁아쉬	-2346
▁없애	-2347
▁옆에	-2348
▁예쁘	-2349
▁오네	-2350
▁오랫	-2351
▁완벽	-2352
▁용돈	-2353
▁울적	-2354
▁은근	-2355
▁음악	-2356
▁이럴	-2357
▁이용	-2358
▁인기	-2359
▁있게	-2360
▁있길	-2361
▁있지	-2362
▁잘생	-2363
▁전공	-2364
▁주지	-2365
▁죽고	-2366
▁지난	-2367
▁집이	-2368
▁채워	-2369
▁청첩	-2370
▁초대	-2371
▁카드	-2372
▁크게	-2373
▁파혼	-2374
▁편안	-2375
▁편한	-2376
▁평생	-2377
▁하게	-2378
▁한다	-2379
▁헬스	-2380
거같아	-2381
더라도	-2382
에서도	-2383
오세요	-2384
을텐데	-2385
이라니	-2386
일지도	-2387
장에서	-2388
하니까	-2389
하자고	-2390
하지만	-2391
▁공무원	-2392
▁남자랑	-2393
▁노래방	-2394
▁도시락	-2395
▁됐는데	-2396
▁되기도	-2397
▁됩니다	-2398
▁들어와	-2399
▁따뜻한	-2400
▁똑같은	-2401
▁무엇이	-2402
▁믿음이	-2403
▁벗어나	-2404
▁보이고	-2405
▁사귀기	-2406
▁새벽에	-2407
▁생각은	-2408
▁서로의	-2409
▁선물이	-2410
▁시어머	-2411
▁실감이	-2412
▁아무도	-2413
▁아프다	-2414
▁안하는	-2415
▁안해도	-2416
▁않는데	-2417
▁여자랑	-2418
▁여행을	-2419
▁용기가	-2420
▁인생은	-2421
▁제자리	-2422
▁지나갔	-2423
▁지내고	-2424
▁친구의	-2425
▁표현해	-2426
▁피곤해	-2427
▁화장실	-2428
▁휴대폰	-2429
하겠네요	-2430
해야할까	-2431
▁다음에는	-2432
▁만나기로	-2433
▁만나세요	-2434
▁맞는걸까	-2435
▁보고싶다	-2436
▁부담스럽	-2437
▁사람으로	-2438
▁사랑으로	-2439
▁사랑하지	-2440
▁아니라면	-2441
▁여기까지	-2442
▁여자들은	-2443
▁여자한테	-2444
▁익숙해지	-2445
▁자존감이	-2446
▁점심시간	-2447
▁했나봐요	-2448
▁힘내세요	-2449
▁결정이었을	-2450
▁고백했는데	-2451
▁방법이에요	-2452
▁사람이에요	-2453
▁정리하는게	-2454
▁좋아해주는	-2455
▁친구들이랑	-2456
▁이해해주세요	-2457
▁이야기해보세요	-2458
ᅮᅮ	-2459
▁갚	-2460
▁겁	-2461
▁깎	-2462
▁끈	-2463
▁낮	-2464
▁놔	-2465
▁닮	-2466
▁백	-2467
▁벚	-2468
▁블	-2469
▁숙	-2470
▁씻	-2471
▁움	-2472
▁찔	-2473
▁찬	-2474
▁쳐	-2475
▁케	-2476
▁콩	-2477
▁털	-2478
▁푹	-2479
▁혹	-2480
가락	-2481
가면	-2482
까봐	-2483
나고	-2484
나면	-2485
나서	-2486
내는	-2487
냈어	-2488
년의	-2489
다발	-2490
데이	-2491
따라	-2492
라리	-2493
렌타	-2494
려구	-2495
려나	-2496
려도	-2497
방법	-2498
보내	-2499
보니	-2500
부로	-2501
빼로	-2502
사친	-2503
생숭	-2504
샤워	-2505
수도	-2506
시면	-2507
여자	-2508
오면	-2509
우면	-2510
유증	-2511
이길	-2512
이래	-2513
이요	-2514
인이	-2515
정도	-2516
지마	-2517
치는	-2518
하던	-2519
혼자	-2520
▁가도	-2521
▁가사	-2522
▁각자	-2523
▁감사	-2524
▁개강	-2525
▁거기	-2526
▁계절	-2527
▁고맙	-2528
▁공시	-2529
▁과일	-2530
▁그것	-2531
▁그는	-2532
▁깔끔	-2533
▁나면	-2534
▁남겨	-2535
▁너를	-2536
▁놓고	-2537
▁답장	-2538
▁대출	-2539
▁되죠	-2540
▁떠오	-2541
▁만드	-2542
▁만든	-2543
▁만족	-2544
▁매달	-2545
▁먹었	-2546
▁메뉴	-2547
▁면도	-2548
▁명절	-2549
▁목소	-2550
▁못잊	-2551
▁물리	-2552
▁반대	-2553
▁버텨	-2554
▁벚꽃	-2555
▁변명	-2556
▁보니	-2557
▁보일	-2558
▁분이	-2559
▁사회	-2560
▁살짝	-2561
▁셀프	-2562
▁소식	-2563
▁소원	-2564
▁속에	-2565
▁술마	-2566
▁싱숭	-2567
▁썸은	-2568
▁썸을	-2569
▁알면	-2570
▁애들	-2571
▁어찌	-2572
▁오면	-2573
▁왔네	-2574
▁외모	-2575
▁유부	-2576
▁이뤄	-2577
▁이불	-2578
▁인간	-2579
▁자리	-2580
▁잘되	-2581
▁전환	-2582
▁중독	-2583
▁판단	-2584
▁하다	-2585
▁해보	-2586
▁현금	-2587
▁혹시	-2588
▁회식	-2589
가세요	-2590
왔는데	-2591
을거라	-2592
졌으면	-2593
줬는데	-2594
하기도	-2595
하는지	-2596
할게요	-2597
▁가끔은	-2598
▁가는데	-2599
▁감정에	-2600
▁고마워	-2601
▁고민임	-2602
▁관계를	-2603
▁꽃다발	-2604
▁끝까지	-2605
▁나보다	-2606
▁남자들	-2607
▁내려놓	-2608
▁너에게	-2609
▁달라지	-2610
▁답답해	-2611
▁도와줘	-2612
▁마무리	-2613
▁말하지	-2614
▁모습이	-2615
▁물어보	-2616
▁물어봐	-2617
▁바쁘게	-2618
▁발렌타	-2619
▁배고파	-2620
▁보내고	-2621
▁보내는	-2622
▁보이지	-2623
▁본인의	-2624
▁빼빼로	-2625
▁사소한	-2626
▁사이가	-2627
▁사진을	-2628
▁상황을	-2629
▁생각하	-2630
▁생겼네	-2631
▁선물을	-2632
▁솔직한	-2633
▁아까워	-2634
▁아니면	-2635
▁아무렇	-2636
▁않으면	-2637
▁억지로	-2638
▁언젠가	-2639
▁없다고	-2640
▁연락처	-2641
▁연애가	-2642
▁왔으면	-2643
▁위로가	-2644
▁이별도	-2645
▁이별에	-2646
▁이유를	-2647
▁이제야	-2648
▁이해가	-2649
▁인기가	-2650
▁있지요	-2651
▁재미있	-2652
▁저한테	-2653
▁전화를	-2654
▁주말에	-2655
▁주말이	-2656
▁차라리	-2657
▁차분히	-2658
▁찾아가	-2659
▁표현을	-2660
▁표현이	-2661
▁필요는	-2662
▁하면서	-2663
▁헤어질	-2664
▁호감이	-2665
▁확실히	-2666
시겠어요	-2667
▁거기까지	-2668
▁걱정하지	-2669
▁결혼하면	-2670
▁고백하는	-2671
▁그녀에게	-2672
▁기다리는	-2673
▁남사친이	-2674
▁누군가를	-2675
▁마음대로	-2676
▁말하세요	-2677
▁버리세요	-2678
▁생각하면	-2679
▁싱숭생숭	-2680
▁싶습니다	-2681
▁아름다운	-2682
▁아프네요	-2683
▁알다가도	-2684
▁오랫동안	-2685
▁이성으로	-2686
▁이야기를	-2687
▁있을까요	-2688
▁있을지도	-2689
▁좋겠지만	-2690
▁직장에서	-2691
▁축하해요	-2692
▁필요하죠	-2693
▁해야할까	-2694
▁행복하게	-2695
▁헤어지면	-2696
▁헷갈리게	-2697
▁회사에서	-2698
▁흔들리지	-2699
▁남자친구랑	-2700
▁되었습니다	-2701
▁마지막으로	-2702
▁기다려보세요	-2703
▁노력해보세요	-2704
▁만들어보세요	-2705
▁여자친구에게	-2706
▁필요하겠네요	-2707
▁힘들었겠어요	-2708
▁낭	-2709
▁널	-2710
▁년	-2711
▁땡	-2712
▁뽑	-2713
▁쓴	-2714
▁옴	-2715
▁왕	-2716
▁왤	-2717
▁짱	-2718
▁푸	-2719
▁핑	-2720
▁합	-2721
겹살	-2722
까운	-2723
난다	-2724
났어	-2725
도록	-2726
되지	-2727
디션	-2728
린다	-2729
받아	-2730
번호	-2731
부를	-2732
분들	-2733
시고	-2734
점을	-2735
지게	-2736
지를	-2737
쳤어	-2738
터리	-2739
테리	-2740
하대	-2741
한가	-2742
해진	-2743
▁가요	-2744
▁감성	-2745
▁같지	-2746
▁거울	-2747
▁겨울	-2748
▁공통	-2749
▁그대	-2750
▁그립	-2751
▁기술	-2752
▁기준	-2753
▁긴장	-2754
▁깊은	-2755
▁나올	-2756
▁남기	-2757
▁남은	-2758
▁낫죠	-2759
▁너도	-2760
▁늦은	-2761
▁다정	-2762
▁단계	-2763
▁단단	-2764
▁달달	-2765
▁답이	-2766
▁당장	-2767
▁대단	-2768
▁돈을	-2769
▁동안	-2770
▁마다	-2771
▁많을	-2772
▁말은	-2773
▁맛집	-2774
▁멀리	-2775
▁멀어	-2776
▁멈추	-2777
▁멋있	-2778
▁모른	-2779
▁몰래	-2780
▁무거	-2781
▁무리	-2782
▁무색	-2783
▁뭐라	-2784
▁바뀔	-2785
▁받은	-2786
▁받지	-2787
▁별거	-2788
▁보기	-2789
▁보낼	-2790
▁보다	-2791
▁봄이	-2792
▁봐도	-2793
▁봤어	-2794
▁부자	-2795
▁비정	-2796
▁비참	-2797
▁빠르	-2798
▁사겨	-2799
▁사업	-2800
▁생겨	-2801
▁샤워	-2802
▁성장	-2803
▁솔로	-2804
▁신뢰	-2805
▁신청	-2806
▁심리	-2807
▁싸워	-2808
▁쓰고	-2809
▁쓸데	-2810
▁아플	-2811
▁악몽	-2812
▁애교	-2813
▁야경	-2814
▁어서	-2815
▁어이	-2816
▁없지	-2817
▁여름	-2818
▁연속	-2819
▁왤케	-2820
▁외롭	-2821
▁움직	-2822
▁유지	-2823
▁의사	-2824
▁의심	-2825
▁이미	-2826
▁인턴	-2827
▁일만	-2828
▁입어	-2829
▁장소	-2830
▁정상	-2831
▁좋으	-2832
▁중간	-2833
▁지갑	-2834
▁지는	-2835
▁진실	-2836
▁참견	-2837
▁체육	-2838
▁쳐다	-2839
▁치과	-2840
▁콩깍	-2841
▁통화	-2842
▁투자	-2843
▁평소	-2844
▁풀어	-2845
▁하던	-2846
▁한거	-2847
▁한숨	-2848
▁해봤	-2849
▁해외	-2850
▁향수	-2851
▁허무	-2852
▁화를	-2853
▁휴가	-2854
▁흐르	-2855
가는데	-2856
개월이	-2857
개월째	-2858
다는건	-2859
된다고	-2860
두세요	-2861
드려요	-2862
만으로	-2863
버렸네	-2864
야할까	-2865
였는데	-2866
을지도	-2867
친이랑	-2868
하나봐	-2869
하다가	-2870
해야할	-2871
해주고	-2872
해지면	-2873
▁강아지	-2874
▁같아서	-2875
▁고백을	-2876
▁고백할	-2877
▁과정이	-2878
▁관계가	-2879
▁그래서	-2880
▁그리운	-2881
▁그만큼	-2882
▁기억이	-2883
▁끝났어	-2884
▁나아졌	-2885
▁나에게	-2886
▁나을까	-2887
▁나혼자	-2888
▁달라진	-2889
▁답답한	-2890
▁당했어	-2891
▁두달이	-2892
▁드라이	-2893
▁들어가	-2894
▁들었어	-2895
▁때네요	-2896
▁마스크	-2897
▁마시고	-2898
▁만나도	-2899
▁맛있게	-2900
▁머릿속	-2901
▁모든걸	-2902
▁모습을	-2903
▁뭐할까	-2904
▁부분이	-2905
▁사랑도	-2906
▁사랑했	-2907
▁사야지	-2908
▁삼겹살	-2909
▁상대를	-2910
▁생기면	-2911
▁선물은	-2912
▁선택을	-2913
▁선택일	-2914
▁시간도	-2915
▁시기가	-2916
▁아이돌	-2917
▁안되네	-2918
▁안타깝	-2919
▁않아서	-2920
▁않을까	-2921
▁앞머리	-2922
▁어떨까	-2923
▁없을까	-2924
▁여유를	-2925
▁여전히	-2926
▁연애로	-2927
▁예뻐요	-2928
▁외로운	-2929
▁우연히	-2930
▁운동을	-2931
▁운명이	-2932
▁이겨낼	-2933
▁이루어	-2934
▁일하는	-2935
▁있다고	-2936
▁있다는	-2937
▁있으니	-2938
▁자격이	-2939
▁자신만	-2940
▁정리를	-2941
▁정신차	-2942
▁좋지만	-2943
▁집에서	-2944
▁차가워	-2945
▁찾아올	-2946
▁청첩장	-2947
▁최선의	-2948
▁행복할	-2949
▁흐르고	-2950
이었으면	-2951
해야겠지	-2952
했겠어요	-2953
▁가능성이	-2954
▁결혼해도	-2955
▁고백하면	-2956
▁까먹었다	-2957
▁놀러가고	-2958
▁느낌이야	-2959
▁당당하게	-2960
▁마셔야지	-2961
▁마음으로	-2962
▁만들어요	-2963
▁말해볼까	-2964
▁미세먼지	-2965
▁부러워요	-2966
▁사람들은	-2967
▁상대에게	-2968
▁생겼으면	-2969
▁세상에서	-2970
▁솔직하게	-2971
▁싫어하는	-2972
▁않나봐요	-2973
▁어디까지	-2974
▁없겠네요	-2975
▁여사친이	-2976
▁오늘따라	-2977
▁왔습니다	-2978
▁용기내서	-2979
▁이별에는	-2980
▁잊으세요	-2981
▁잠수이별	-2982
▁좋아하나	-2983
▁좋아했던	-2984
▁좋았는데	-2985
▁중요하죠	-2986
▁짝녀에게	-2987
▁짝사랑은	-2988
▁하나봐요	-2989
▁하셨네요	-2990
▁해야겠다	-2991
▁해야할지	-2992
▁헤어졌네	-2993
▁헤어지자	-2994
▁힘듭니다	-2995
인가봅니다	-2996
▁걸어보세요	-2997
▁나눠보세요	-2998
▁물어보는게	-2999
▁생각했는데	-3000
▁시어머니가	-3001
▁알려주세요	-3002
▁있나봅니다	-3003
▁있을거예요	-3004
▁조금이라도	-3005
▁좋아하는거	-3006
▁다가가보세요	-3007
▁말씀해보세요	-3008
▁표현해보세요	-3009
▁격	-3010
▁곁	-3011
▁급	-3012
▁깜	-3013
▁늙	-3014
▁디	-3015
▁땀	-3016
▁띄	-3017
▁며	-3018
▁봉	-3019
▁브	-3020
▁빈	-3021
▁쌩	-3022
▁쐬	-3023
▁씁	-3024
▁얻	-3025
▁젖	-3026
▁컨	-3027
▁탄	-3028
▁탔	-3029
▁폭	-3030
▁효	-3031
▁휘	-3032
각이	-3033
간다	-3034
같지	-3035
거를	-3036
거죠	-3037
고생	-3038
공평	-3039
기간	-3040
기력	-3041
나나	-3042
난거	-3043
너무	-3044
년간	-3045
년을	-3046
는건	-3047
대한	-3048
데요	-3049
드름	-3050
라우	-3051
려서	-3052
력을	-3053
렸을	-3054
리게	-3055
리네	-3056
리러	-3057
만은	-3058
모습	-3059
부여	-3060
분이	-3061
숙사	-3062
순간	-3063
스피	-3064
시원	-3065
시키	-3066
았던	-3067
이스	-3068
인다	-3069
일이	-3070
일차	-3071
장면	-3072
장에	-3073
제가	-3074
제를	-3075
종일	-3076
주도	-3077
주려	-3078
주면	-3079
침표	-3080
콤한	-3081
포즈	-3082
하긴	-3083
하철	-3084
함을	-3085
호회	-3086
활동	-3087
▁15	-3088
▁거니	-3089
▁건조	-3090
▁걸어	-3091
▁겨우	-3092
▁골라	-3093
▁과식	-3094
▁구멍	-3095
▁그를	-3096
▁그저	-3097
▁기간	-3098
▁길어	-3099
▁깨끗	-3100
▁끝에	-3101
▁나네	-3102
▁나쁘	-3103
▁남지	-3104
▁내리	-3105
▁냉정	-3106
▁너는	-3107
▁노는	-3108
▁노후	-3109
▁니가	-3110
▁다닐	-3111
▁다리	-3112
▁단둘	-3113
▁대리	-3114
▁덤덤	-3115
▁데는	-3116
▁동성	-3117
▁되돌	-3118
▁들이	-3119
▁때로	-3120
▁때를	-3121
▁똑똑	-3122
▁뛰어	-3123
▁라고	-3124
▁마셨	-3125
▁막혀	-3126
▁맞추	-3127
▁매주	-3128
▁멍청	-3129
▁문신	-3130
▁바다	-3131
▁받으	-3132
▁버릴	-3133
▁버티	-3134
▁보게	-3135
▁봉사	-3136
▁부딪	-3137
▁부럽	-3138
▁비싼	-3139
▁빠를	-3140
▁사내	-3141
▁산책	-3142
▁살기	-3143
▁살지	-3144
▁상상	-3145
▁새로	-3146
▁새해	-3147
▁성숙	-3148
▁성향	-3149
▁셀카	-3150
▁수는	-3151
▁순수	-3152
▁술을	-3153
▁시기	-3154
▁심경	-3155
▁썸의	-3156
▁아쉽	-3157
▁언니	-3158
▁업무	-3159
▁에휴	-3160
▁염색	-3161
▁유학	-3162
▁유효	-3163
▁은퇴	-3164
▁의욕	-3165
▁이직	-3166
▁일년	-3167
▁입고	-3168
▁입지	-3169
▁있다	-3170
▁자괴	-3171
▁자세	-3172
▁잘지	-3173
▁잡아	-3174
▁잤어	-3175
▁적금	-3176
▁전혀	-3177
▁정류	-3178
▁정의	-3179
▁제게	-3180
▁조건	-3181
▁종일	-3182
▁줄까	-3183
▁중인	-3184
▁지치	-3185
▁지칠	-3186
▁착한	-3187
▁참고	-3188
▁참지	-3189
▁천재	-3190
▁철벽	-3191
▁최근	-3192
▁충격	-3193
▁키가	-3194
▁태도	-3195
▁통해	-3196
▁패턴	-3197
▁핑계	-3198
▁학생	-3199
▁회복	-3200
▁후에	-3201
▁흔적	-3202
갑니다	-3203
거겠죠	-3204
겼는데	-3205
더라구	-3206
라우마	-3207
야하나	-3208
없어요	-3209
었나봐	-3210
인데이	-3211
인인데	-3212
잖아요	-3213
적이야	-3214
줄게요	-3215
지네요	-3216
하거나	-3217
하는거	-3218
했더니	-3219
했지만	-3220
▁감정의	-3221
▁걱정되	-3222
▁결혼은	-3223
▁곳에서	-3224
▁공부는	-3225
▁괴로워	-3226
▁그녀와	-3227
▁그럴까	-3228
▁극복할	-3229
▁기숙사	-3230
▁기억을	-3231
▁기회가	-3232
▁끝나고	-3233
▁끝났네	-3234
▁나이는	-3235
▁누구든	-3236
▁눈치가	-3237
▁느껴져	-3238
▁느끼는	-3239
▁답장이	-3240
▁동호회	-3241
▁되는지	-3242
▁뒤에서	-3243
▁떠나고	-3244
▁마침표	-3245
▁만들고	-3246
▁많아서	-3247
▁말라고	-3248
▁말투가	-3249
▁말해도	-3250
▁맘고생	-3251
▁맞는지	-3252
▁맞을까	-3253
▁모든게	-3254
▁모르게	-3255
▁못해요	-3256
▁무기력	-3257
▁미련은	-3258
▁변하는	-3259
▁변화를	-3260
▁보는게	-3261
▁불편해	-3262
▁사랑과	-3263
▁사이에	-3264
▁사정이	-3265
▁살아야	-3266
▁생각날	-3267
▁생각한	-3268
▁선물로	-3269
▁세상에	-3270
▁소리가	-3271
▁순간이	-3272
▁쉬세요	-3273
▁시작해	-3274
▁신경이	-3275
▁실수를	-3276
▁썸인가	-3277
▁아닐까	-3278
▁아빠가	-3279
▁아프지	-3280
▁아픔을	-3281
▁앞두고	-3282
▁어때요	-3283
▁어렵네	-3284
▁언제든	-3285
▁없어도	-3286
▁여드름	-3287
▁여자는	-3288
▁여자와	-3289
▁여행가	-3290
▁연습을	-3291
▁영화관	-3292
▁영화보	-3293
▁오늘이	-3294
▁우리는	-3295
▁우세요	-3296
▁우울해	-3297
▁위로해	-3298
▁이러지	-3299
▁이어나	-3300
▁인스타	-3301
▁일어났	-3302
▁있어서	-3303
▁잊혀질	-3304
▁자격증	-3305
▁자신감	-3306
▁자체가	-3307
▁잘못된	-3308
▁정도는	-3309
▁정말로	-3310
▁제주도	-3311
▁종교가	-3312
▁좋으면	-3313
▁주변에	-3314
▁지하철	-3315
▁하루도	-3316
▁하자고	-3317
▁해주는	-3318
▁행복을	-3319
▁현실을	-3320
▁혼자서	-3321
▁힘내지	-3322
개월만에	-3323
셨나봐요	-3324
어주세요	-3325
하고싶어	-3326
▁궁금해요	-3327
▁긍정적인	-3328
▁남자한테	-3329
▁달라지는	-3330
▁답답하네	-3331
▁듯합니다	-3332
▁로맨틱한	-3333
▁모르는게	-3334
▁무시하는	-3335
▁미친듯이	-3336
▁사람인데	-3337
▁사랑에는	-3338
▁상대방을	-3339
▁생각할까	-3340
▁아니라고	-3341
▁안되겠지	-3342
▁안되는데	-3343
▁언제까지	-3344
▁없나봐요	-3345
▁여자들이	-3346
▁연애하고	-3347
▁의미부여	-3348
▁이별하고	-3349
▁있었으면	-3350
▁전화하는	-3351
▁정리하는	-3352
▁좋아하지	-3353
▁준비하는	-3354
▁지금처럼	-3355
▁추천해요	-3356
▁친구들과	-3357
▁트라우마	-3358
▁표현하는	-3359
▁하루에도	-3360
▁헤어지지	-3361
▁헤어짐을	-3362
▁혼자만의	-3363
▁힘들지요	-3364
▁궁금하네요	-3365
▁들어보세요	-3366
▁마련이에요	-3367
▁받아들이기	-3368
▁부담스럽지	-3369
▁스스로에게	-3370
▁아무렇지도	-3371
▁자연스러운	-3372
▁지금이라도	-3373
▁고백해보세요	-3374
▁들어드릴게요	-3375
▁발렌타인데이	-3376
▁여자친구한테	-3377
▁잊어버리세요	-3378
▁필요하겠어요	-3379
▁힘든가봅니다	-3380
00	-3381
▁끌	-3382
▁끓	-3383
▁낚	-3384
▁낼	-3385
▁넣	-3386
▁녹	-3387
▁니	-3388
▁땐	-3389
▁레	-3390
▁롱	-3391
▁를	-3392
▁묻	-3393
▁섬	-3394
▁앉	-3395
▁액	-3396
▁엉	-3397
▁옳	-3398
▁웬	-3399
▁육	-3400
▁잇	-3401
▁쟁	-3402
▁칼	-3403
▁황	-3404
▁흑	-3405
거같	-3406
거지	-3407
건데	-3408
걸로	-3409
겨워	-3410
고가	-3411
관계	-3412
기업	-3413
길이	-3414
나게	-3415
나네	-3416
대체	-3417
대회	-3418
되면	-3419
들지	-3420
라서	-3421
라이	-3422
란게	-3423
래요	-3424
만나	-3425
만한	-3426
면증	-3427
바이	-3428
벤트	-3429
복이	-3430
비가	-3431
상담	-3432
선물	-3433
선을	-3434
셔요	-3435
소음	-3436
순위	-3437
스는	-3438
였던	-3439
였을	-3440
우스	-3441
이크	-3442
자를	-3443
잖아	-3444
저리	-3445
전환	-3446
절한	-3447
정을	-3448
젯밤	-3449
졌네	-3450
지기	-3451
지길	-3452
치가	-3453
치기	-3454
치지	-3455
콜릿	-3456
크닉	-3457
터디	-3458
트북	-3459
트콘	-3460
하자	-3461
한잔	-3462
화가	-3463
히려	-3464
▁30	-3465
▁ᄒᄒ	-3466
▁가늠	-3467
▁가득	-3468
▁가만	-3469
▁간사	-3470
▁감당	-3471
▁강렬	-3472
▁거면	-3473
▁경쟁	-3474
▁고고	-3475
▁곳에	-3476
▁공감	-3477
▁공개	-3478
▁글로	-3479
▁기프	-3480
▁길러	-3481
▁끝인	-3482
▁나누	-3483
▁나빠	-3484
▁나지	-3485
▁냉장	-3486
▁넘어	-3487
▁누굴	-3488
▁늦어	-3489
▁단순	-3490
▁단호	-3491
▁달려	-3492
▁대체	-3493
▁덜할	-3494
▁든든	-3495
▁들고	-3496
▁들을	-3497
▁딸기	-3498
▁때려	-3499
▁떠났	-3500
▁로또	-3501
▁막차	-3502
▁많네	-3503
▁많다	-3504
▁말한	-3505
▁맞았	-3506
▁맞춤	-3507
▁매너	-3508
▁매번	-3509
▁먹지	-3510
▁메모	-3511
▁며칠	-3512
▁몇일	-3513
▁모자	-3514
▁목표	-3515
▁뭐하	-3516
▁반응	-3517
▁발목	-3518
▁밤에	-3519
▁변해	-3520
▁보름	-3521
▁보험	-3522
▁봐서	-3523
▁분노	-3524
▁비난	-3525
▁빠져	-3526
▁빼고	-3527
▁사수	-3528
▁살이	-3529
▁삶을	-3530
▁상의	-3531
▁생리	-3532
▁서류	-3533
▁서툴	-3534
▁성적	-3535
▁성형	-3536
▁센스	-3537
▁소주	-3538
▁속은	-3539
▁수다	-3540
▁수면	-3541
▁수염	-3542
▁수영	-3543
▁수학	-3544
▁술만	-3545
▁술이	-3546
▁쉽진	-3547
▁스테	-3548
▁스팸	-3549
▁시키	-3550
▁신고	-3551
▁신기	-3552
▁신중	-3553
▁싸움	-3554
▁쌩얼	-3555
▁썸만	-3556
▁썸일	-3557
▁썼어	-3558
▁아껴	-3559
▁아님	-3560
▁아련	-3561
▁아물	-3562
▁아주	-3563
▁안가	-3564
▁알기	-3565
▁애를	-3566
▁애정	-3567
▁약이	-3568
▁여우	-3569
▁연휴	-3570
▁예전	-3571
▁오지	-3572
▁오토	-3573
▁온다	-3574
▁올까	-3575
▁와서	-3576
▁왕따	-3577
▁우린	-3578
▁웃을	-3579
▁웬수	-3580
▁은연	-3581
▁의견	-3582
▁의외	-3583
▁이것	-3584
▁일에	-3585
▁잃어	-3586
▁입을	-3587
▁입이	-3588
▁있기	-3589
▁자취	-3590
▁잡는	-3591
▁조카	-3592
▁주름	-3593
▁증오	-3594
▁지냈	-3595
▁지진	-3596
▁진지	-3597
▁찌질	-3598
▁참아	-3599
▁창업	-3600
▁추석	-3601
▁축복	-3602
▁치고	-3603
▁치유	-3604
▁침대	-3605
▁코스	-3606
▁타던	-3607
▁탈퇴	-3608
▁택배	-3609
▁특별	-3610
▁평가	-3611
▁표시	-3612
▁필름	-3613
▁하든	-3614
▁한강	-3615
▁행운	-3616
▁헛헛	-3617
▁현재	-3618
▁혼란	-3619
▁혼술	-3620
▁확신	-3621
것같아	-3622
년만에	-3623
년이란	-3624
되는데	-3625
드세요	-3626
들에게	-3627
봐야지	-3628
스피싱	-3629
시간이	-3630
시네요	-3631
었네요	-3632
에게나	-3633
였으면	-3634
유증이	-3635
으려면	-3636
이라고	-3637
이예요	-3638
인건가	-3639
점에서	-3640
졌는데	-3641
하느라	-3642
하더니	-3643
할거야	-3644
할까봐	-3645
해야죠	-3646
해주면	-3647
해하지	-3648
했나봐	-3649
▁가능해	-3650
▁가벼운	-3651
▁가사가	-3652
▁갔는데	-3653
▁같다고	-3654
▁거리를	-3655
▁걱정이	-3656
▁걸까요	-3657
▁결혼할	-3658
▁경우도	-3659
▁고맙다	-3660
▁권태기	-3661
▁그러는	-3662
▁그럴만	-3663
▁그럼요	-3664
▁그분이	-3665
▁기간이	-3666
▁기다렸	-3667
▁길에서	-3668
▁나가기	-3669
▁나만의	-3670
▁나아질	-3671
▁낫겠지	-3672
▁내세요	-3673
▁넘었네	-3674
▁노트북	-3675
▁놀아요	-3676
▁단단히	-3677
▁달콤한	-3678
▁대화가	-3679
▁더러워	-3680
▁도대체	-3681
▁돌아가	-3682
▁되겠지	-3683
▁두번째	-3684
▁듣는데	-3685
▁떠보는	-3686
▁마시면	-3687
▁만남과	-3688
▁말하고	-3689
▁말해줘	-3690
▁망했어	-3691
▁먹었어	-3692
▁모른척	-3693
▁무거워	-3694
▁무엇을	-3695
▁문제로	-3696
▁뭐라도	-3697
▁받으면	-3698
▁배우는	-3699
▁버려야	-3700
▁번호를	-3701
▁별로야	-3702
▁복잡한	-3703
▁불공평	-3704
▁불면증	-3705
▁사귀면	-3706
▁사는게	-3707
▁사람만	-3708
▁살면서	-3709
▁살아요	-3710
▁상대가	-3711
▁선배가	-3712
▁성공할	-3713
▁세상은	-3714
▁소심해	-3715
▁속상해	-3716
▁속에서	-3717
▁술먹고	-3718
▁스터디	-3719
▁습관을	-3720
▁시간에	-3721
▁시간표	-3722
▁시원한	-3723
▁신경을	-3724
▁싶다고	-3725
▁싸우면	-3726
▁썸에서	-3727
▁아니고	-3728
▁아니죠	-3729
▁아직은	-3730
▁아침이	-3731
▁아프고	-3732
▁안돼요	-3733
▁않지만	-3734
▁알았어	-3735
▁약속을	-3736
▁얘기를	-3737
▁어디로	-3738
▁어젯밤	-3739
▁없겠지	-3740
▁여유가	-3741
▁연애에	-3742
▁영원한	-3743
▁오히려	-3744
▁완벽한	-3745
▁울어도	-3746
▁월요일	-3747
▁음식을	-3748
▁이벤트	-3749
▁이유는	-3750
▁이해할	-3751
▁이해해	-3752
▁인생을	-3753
▁인생이	-3754
▁일들이	-3755
▁자존감	-3756
▁재미가	-3757
▁재회를	-3758
▁접어두	-3759
▁정규직	-3760
▁정리되	-3761
▁준비중	-3762
▁중국어	-3763
▁지겨워	-3764
▁진심이	-3765
▁집중이	-3766
▁집착해	-3767
▁차이가	-3768
▁찾아오	-3769
▁처음에	-3770
▁초콜릿	-3771
▁최고죠	-3772
▁최근에	-3773
▁친구도	-3774
▁키우고	-3775
▁타다가	-3776
▁태어났	-3777
▁퇴근길	-3778
▁피부가	-3779
▁피크닉	-3780
▁하네요	-3781
▁하지만	-3782
▁해주고	-3783
▁행동이	-3784
▁혼자만	-3785
▁화이트	-3786
▁회사에	-3787
▁힘든데	-3788
▁힘들고	-3789
상이에요	-3790
셔보세요	-3791
시겠네요	-3792
았습니다	-3793
었습니다	-3794
왔습니다	-3795
▁가능할까	-3796
▁가능해요	-3797
▁가지세요	-3798
▁고민하고	-3799
▁고백하고	-3800
▁공부하기	-3801
▁관심사를	-3802
▁그렇다면	-3803
▁그만하고	-3804
▁기대세요	-3805
▁기분전환	-3806
▁기프트콘	-3807
▁끝났으면	-3808
▁나가세요	-3809
▁내보세요	-3810
▁다가가는	-3811
▁다르겠죠	-3812
▁당신에게	-3813
▁데이트를	-3814
▁돌아가고	-3815
▁드릴게요	-3816
▁따뜻하게	-3817
▁마련이죠	-3818
▁말이에요	-3819
▁먹었는데	-3820
▁물어봐요	-3821
▁바쁘거나	-3822
▁별로라고	-3823
▁봉사활동	-3824
▁비교하지	-3825
▁사귀어도	-3826
▁사랑하기	-3827
▁사이에서	-3828
▁사이인데	-3829
▁상처받지	-3830
▁생각나고	-3831
▁선생님이	-3832
▁실수하지	-3833
▁써보세요	-3834
▁아니지만	-3835
▁않겠지만	-3836
▁어려워요	-3837
▁어울리는	-3838
▁엄마한테	-3839
▁오토바이	-3840
▁이기적인	-3841
▁이제라도	-3842
▁있겠네요	-3843
▁자신감을	-3844
▁잘했어요	-3845
▁전남친이	-3846
▁좋습니다	-3847
▁좋아해요	-3848
▁좋을까요	-3849
▁진정으로	-3850
▁집착하는	-3851
▁차분하게	-3852
▁첫사랑이	-3853
▁체육대회	-3854
▁추천해줘	-3855
▁취미생활	-3856
▁친구라고	-3857
▁카페에서	-3858
▁타이밍이	-3859
▁포기하는	-3860
▁프로포즈	-3861
▁필요했을	-3862
▁하다보면	-3863
▁하루종일	-3864
▁학교에서	-3865
▁한동안은	-3866
▁행복할까	-3867
▁행복해지	-3868
▁헤아리지	-3869
▁후유증이	-3870
하지마세요	-3871
▁가능합니다	-3872
▁고생했어요	-3873
▁다르겠지요	-3874
▁말해주세요	-3875
▁무시하세요	-3876
▁믿어보세요	-3877
▁보내주세요	-3878
▁보이스피싱	-3879
▁부담스러운	-3880
▁사람들에게	-3881
▁사랑한다는	-3882
▁생각해봐요	-3883
▁습관이에요	-3884
▁아니니까요	-3885
▁않았나봐요	-3886
▁억지로라도	-3887
▁응원합니다	-3888
▁있더라고요	-3889
▁정류장에서	-3890
▁좋아한다고	-3891
▁좋아했는데	-3892
▁헤어지는게	-3893
▁화이트데이	-3894
▁힘들거예요	-3895
▁힘들겠네요	-3896
▁남자친구한테	-3897
▁사람인가봐요	-3898
▁이별했습니다	-3899
▁결정이었을텐데	-3900
ᄏᄏ	-3901
▁검	-3902
▁곱	-3903
▁광	-3904
▁긁	-3905
▁꼼	-3906
▁꽤	-3907
▁꾹	-3908
▁낙	-3909
▁넓	-3910
▁덕	-3911
▁땅	-3912
▁떡	-3913
▁랜	-3914
▁밖	-3915
▁빵	-3916
▁삐	-3917
▁색	-3918
▁승	-3919
▁씨	-3920
▁왠	-3921
▁임	-3922
▁쪼	-3923
▁쫌	-3924
▁찜	-3925
▁찼	-3926
▁층	-3927
▁쿨	-3928
▁헌	-3929
▁훈	-3930
갔네	-3931
겁게	-3932
게임	-3933
겠음	-3934
고있	-3935
근한	-3936
끄러	-3937
끼리	-3938
나가	-3939
난히	-3940
노래	-3941
다른	-3942
다리	-3943
담을	-3944
담화	-3945
답을	-3946
답이	-3947
도는	-3948
돌아	-3949
드가	-3950
럽게	-3951
레스	-3952
롭게	-3953
르네	-3954
무게	-3955
문이	-3956
버려	-3957
봤어	-3958
분간	-3959
사에	-3960
서야	-3961
세포	-3962
수있	-3963
수증	-3964
숭숭	-3965
시지	-3966
식에	-3967
심을	-3968
쏟아	-3969
양이	-3970
역사	-3971
였나	-3972
와서	-3973
와요	-3974
왔네	-3975
우는	-3976
워질	-3977
웠을	-3978
으려	-3979
은거	-3980
의금	-3981
이니	-3982
이팅	-3983
인상	-3984
인줄	-3985
있나	-3986
자가	-3987
작정	-3988
적령	-3989
조차	-3990
주째	-3991
줘야	-3992
진다	-3993
질방	-3994
참고	-3995
청소	-3996
출발	-3997
카락	-3998
터가	-3999
토닥	-4000
통수	-4001
트업	-4002
학기	-4003
행기	-4004
형이	-4005
호흡	-4006
히네	-4007
힌다	-4008
▁가라	-4009
▁가스	-4010
▁간단	-4011
▁감고	-4012
▁감히	-4013
▁갔어	-4014
▁갖지	-4015
▁거랑	-4016
▁걸려	-4017
▁걸리	-4018
▁걸린	-4019
▁검색	-4020
▁것들	-4021
▁곁에	-4022
▁고칠	-4023
▁관련	-4024
▁괜한	-4025
▁구속	-4026
▁귀가	-4027
▁귀를	-4028
▁그가	-4029
▁근처	-4030
▁기도	-4031
▁기원	-4032
▁길게	-4033
▁김치	-4034
▁꿈같	-4035
▁끄는	-4036
▁끝일	-4037
▁나날	-4038
▁나약	-4039
▁낚시	-4040
▁난방	-4041
▁남길	-4042
▁남는	-4043
▁내게	-4044
▁놀랐	-4045
▁눈썹	-4046
▁느낀	-4047
▁늦잠	-4048
▁다툼	-4049
▁단톡	-4050
▁담긴	-4051
▁대우	-4052
▁더욱	-4053
▁도망	-4054
▁되기	-4055
▁들까	-4056
▁랜선	-4057
▁리폼	-4058
▁만에	-4059
▁많지	-4060
▁말로	-4061
▁말아	-4062
▁맘을	-4063
▁맛이	-4064
▁맞나	-4065
▁맞지	-4066
▁먹으	-4067
▁먼지	-4068
▁면허	-4069
▁명품	-4070
▁모쏠	-4071
▁모으	-4072
▁모임	-4073
▁목이	-4074
▁못했	-4075
▁무릎	-4076
▁무의	-4077
▁무한	-4078
▁물건	-4079
▁뭐임	-4080
▁미용	-4081
▁미칠	-4082
▁바지	-4083
▁버리	-4084
▁번씩	-4085
▁보단	-4086
▁복전	-4087
▁부디	-4088
▁부부	-4089
▁불금	-4090
▁불타	-4091
▁빌려	-4092
▁사냐	-4093
▁사면	-4094
▁사용	-4095
▁살면	-4096
▁살찐	-4097
▁상메	-4098
▁선이	-4099
▁설렜	-4100
▁섬유	-4101
▁성별	-4102
▁세워	-4103
▁세월	-4104
▁손톱	-4105
▁수상	-4106
▁숨막	-4107
▁쉬어	-4108
▁슬픔	-4109
▁신발	-4110
▁실내	-4111
▁심어	-4112
▁썸인	-4113
▁쐬고	-4114
▁쓰지	-4115
▁쓸쓸	-4116
▁씁쓸	-4117
▁아기	-4118
▁아깝	-4119
▁안전	-4120
▁알뜰	-4121
▁알지	-4122
▁애기	-4123
▁애석	-4124
▁애틋	-4125
▁약을	-4126
▁양말	-4127
▁어둠	-4128
▁어떠	-4129
▁어른	-4130
▁어리	-4131
▁어머	-4132
▁어필	-4133
▁오락	-4134
▁올랐	-4135
▁올해	-4136
▁와닿	-4137
▁왜그	-4138
▁요구	-4139
▁용서	-4140
▁위기	-4141
▁육아	-4142
▁이쁜	-4143
▁이틀	-4144
▁인내	-4145
▁일단	-4146
▁읽씹	-4147
▁잇몸	-4148
▁있으	-4149
▁있음	-4150
▁자는	-4151
▁자면	-4152
▁작아	-4153
▁잔인	-4154
▁잘살	-4155
▁쟁취	-4156
▁적어	-4157
▁전기	-4158
▁전세	-4159
▁전역	-4160
▁절약	-4161
▁점이	-4162
▁조용	-4163
▁조절	-4164
▁좋게	-4165
▁주기	-4166
▁주식	-4167
▁주택	-4168
▁중고	-4169
▁즐겨	-4170
▁지낼	-4171
▁지도	-4172
▁지옥	-4173
▁지울	-4174
▁지키	-4175
▁집앞	-4176
▁짧지	-4177
▁찍고	-4178
▁차갑	-4179
▁차례	-4180
▁참는	-4181
▁찾는	-4182
▁첫눈	-4183
▁초기	-4184
▁추스	-4185
▁층간	-4186
▁치매	-4187
▁치맥	-4188
▁큰일	-4189
▁키워	-4190
▁타기	-4191
▁타다	-4192
▁탈출	-4193
▁털어	-4194
▁특징	-4195
▁티가	-4196
▁티내	-4197
▁편의	-4198
▁편하	-4199
▁평온	-4200
▁표정	-4201
▁풀렸	-4202
▁피자	-4203
▁하러	-4204
▁한켠	-4205
▁할줄	-4206
▁해줄	-4207
▁허리	-4208
▁호칭	-4209
▁희생	-4210
겠는데	-4211
끄러워	-4212
납니다	-4213
내세요	-4214
년연애	-4215
느냐에	-4216
데이트	-4217
드리고	-4218
라는게	-4219
릅니다	-4220
받았어	-4221
보아요	-4222
봅시다	-4223
부터는	-4224
생인데	-4225
셨군요	-4226
셨네요	-4227
스러울	-4228
었나요	-4229
었어요	-4230
영수증	-4231
이겠죠	-4232
이라서	-4233
이야기	-4234
인걸까	-4235
적이죠	-4236
테리어	-4237
하기는	-4238
하려는	-4239
한건가	-4240
할거라	-4241
해졌어	-4242
했네요	-4243
▁가만히	-4244
▁가족이	-4245
▁각자의	-4246
▁감정은	-4247
▁강렬한	-4248
▁거절의	-4249
▁건가요	-4250
▁건강에	-4251
▁건강이	-4252
▁것들이	-4253
▁것처럼	-4254
▁게임을	-4255
▁결정은	-4256
▁경우가	-4257
▁계절이	-4258
▁고백은	-4259
▁괴롭게	-4260
▁구멍이	-4261
▁그렇죠	-4262
▁그렇지	-4263
▁그리울	-4264
▁그리움	-4265
▁그분의	-4266
▁긁었어	-4267
▁기다림	-4268
▁기대가	-4269
▁기대를	-4270
▁기분은	-4271
▁끝내고	-4272
▁끝인가	-4273
▁나갔어	-4274
▁나쁘지	-4275
▁남들이	-4276
▁내일도	-4277
▁냉장고	-4278
▁너무나	-4279
▁너한테	-4280
▁놀아줘	-4281
▁누구도	-4282
▁눈에서	-4283
▁다가오	-4284
▁다음에	-4285
▁단둘이	-4286
▁달달한	-4287
▁당분간	-4288
▁도와주	-4289
▁도움을	-4290
▁돌아올	-4291
▁됐어요	-4292
▁될지도	-4293
▁두근거	-4294
▁뒤숭숭	-4295
▁뒷담화	-4296
▁똑같아	-4297
▁마실까	-4298
▁만나러	-4299
▁만나자	-4300
▁만남이	-4301
▁많으면	-4302
▁말했어	-4303
▁망했다	-4304
▁맞춤법	-4305
▁머리는	-4306
▁먹자고	-4307
▁먼지가	-4308
▁멀어진	-4309
▁목소리	-4310
▁몸무게	-4311
▁못참고	-4312
▁못해서	-4313
▁무작정	-4314
▁뭐하는	-4315
▁미련도	-4316
▁바꿀까	-4317
▁바라는	-4318
▁바쁘면	-4319
▁받아야	-4320
▁방법을	-4321
▁방학이	-4322
▁변하지	-4323
▁병원에	-4324
▁보냈어	-4325
▁보여요	-4326
▁보자고	-4327
▁봤는데	-4328
▁부족한	-4329
▁부탁드	-4330
▁비행기	-4331
▁뻔했어	-4332
▁사겨도	-4333
▁사귀던	-4334
▁사라질	-4335
▁살아가	-4336
▁상사가	-4337
▁새출발	-4338
▁새학기	-4339
▁생리통	-4340
▁세상이	-4341
▁쉬어가	-4342
▁습관이	-4343
▁신나는	-4344
▁심경의	-4345
▁심장이	-4346
▁심호흡	-4347
▁아닌거	-4348
▁아름답	-4349
▁아픔은	-4350
▁아픔의	-4351
▁아픔이	-4352
▁안경테	-4353
▁안하지	-4354
▁않는게	-4355
▁어렸을	-4356
▁없는거	-4357
▁없는게	-4358
▁없지만	-4359
▁여사친	-4360
▁여자도	-4361
▁연락오	-4362
▁연애의	-4363
▁옆에서	-4364
▁예민한	-4365
▁오래된	-4366
▁오빠가	-4367
▁온전히	-4368
▁우리가	-4369
▁우리집	-4370
▁월급이	-4371
▁유난히	-4372
▁유부남	-4373
▁의욕이	-4374
▁인연은	-4375
▁일요일	-4376
▁일이죠	-4377
▁있는거	-4378
▁있어야	-4379
▁있을지	-4380
▁자괴감	-4381
▁잘못을	-4382
▁잘못이	-4383
▁재밌는	-4384
▁재밌다	-4385
▁재밌어	-4386
▁재회는	-4387
▁전화가	-4388
▁정도로	-4389
▁좋아질	-4390
▁좋지요	-4391
▁준비를	-4392
▁중요하	-4393
▁지나가	-4394
▁지나간	-4395
▁지나갈	-4396
▁지나면	-4397
▁지우고	-4398
▁찜질방	-4399
▁차별해	-4400
▁차이는	-4401
▁찾아온	-4402
▁첫인상	-4403
▁최대한	-4404
▁최선을	-4405
▁추억은	-4406
▁축의금	-4407
▁출퇴근	-4408
▁친구네	-4409
▁친해질	-4410
▁카톡을	-4411
▁카톡이	-4412
▁태어나	-4413
▁태어난	-4414
▁택시비	-4415
▁특별한	-4416
▁파이팅	-4417
▁프로필	-4418
▁하는지	-4419
▁하늘을	-4420
▁하다가	-4421
▁하려고	-4422
▁하루가	-4423
▁한숨만	-4424
▁함께한	-4425
▁함께할	-4426
▁함부로	-4427
▁해야돼	-4428
▁해야할	-4429
▁했어요	-4430
▁행복은	-4431
▁현실과	-4432
▁혼자인	-4433
▁화장품	-4434
▁후회는	-4435
▁흑역사	-4436
▁힘든거	-4437
였나봐요	-4438
적이네요	-4439
테니까요	-4440
해야겠다	-4441
해야하는	-4442
▁가치관이	-4443
▁결혼적령	-4444
▁괜찮다면	-4445
▁권태기가	-4446
▁그러게요	-4447
▁기다리면	-4448
▁기다리지	-4449
▁깨끗하게	-4450
▁나가볼까	-4451
▁나아졌길	-4452
▁노력하는	-4453
▁노력하면	-4454
▁달라진게	-4455
▁될거예요	-4456
▁드라이브	-4457
▁들어왔어	-4458
▁떠오르는	-4459
▁마주치는	-4460
▁만나는데	-4461
▁말이네요	-4462
▁말해봐요	-4463
▁머리카락	-4464
▁모르겠네	-4465
▁무엇이든	-4466
▁물어보면	-4467
▁미치겠어	-4468
▁보고싶네	-4469
▁부럽네요	-4470
▁비밀번호	-4471
▁빠를수록	-4472
▁사랑받고	-4473
▁생각으로	-4474
▁생일이네	-4475
▁서류에서	-4476
▁성공하고	-4477
▁센스있는	-4478
▁셀프웨딩	-4479
▁수학여행	-4480
▁스타트업	-4481
▁스트레칭	-4482
▁시작하기	-4483
▁시작해도	-4484
▁신경쓰여	-4485
▁신혼여행	-4486
▁쓰레기야	-4487
▁아는데도	-4488
▁아니라는	-4489
▁아니었을	-4490
▁않았어요	-4491
▁어떻게해	-4492
▁연락해서	-4493
▁연애하는	-4494
▁연애하면	-4495
▁오락가락	-4496
▁우선순위	-4497
▁운명적인	-4498
▁이번에는	-4499
▁이별준비	-4500
▁이상형이	-4501
▁익숙해질	-4502
▁인정받고	-4503
▁일이네요	-4504
▁있었는데	-4505
▁잊으려고	-4506
▁잊혀지지	-4507
▁자존감을	-4508
▁재미없어	-4509
▁정리하고	-4510
▁준비하고	-4511
▁중입니다	-4512
▁줘보세요	-4513
▁즐기세요	-4514
▁집안일을	-4515
▁짝남에게	-4516
▁짝사랑을	-4517
▁처음에는	-4518
▁충분해요	-4519
▁층간소음	-4520
▁카톡으로	-4521
▁퇴근하고	-4522
▁한달하고	-4523
▁해외여행	-4524
▁행복해질	-4525
▁헤어지기	-4526
▁헤어지는	-4527
▁헤어짐이	-4528
▁현실적인	-4529
▁힘들었을	-4530
했나봅니다	-4531
▁결혼하는데	-4532
▁골라보세요	-4533
▁기다리는게	-4534
▁남자애한테	-4535
▁남자친구를	-4536
▁누구에게나	-4537
▁다르겠지만	-4538
▁달라지는게	-4539
▁돌려보세요	-4540
▁되었나봐요	-4541
▁드셔보세요	-4542
▁먹어보세요	-4543
▁먹어야겠다	-4544
▁못했나봐요	-4545
▁벗어나세요	-4546
▁보여주세요	-4547
▁사랑이네요	-4548
▁사랑할수록	-4549
▁상관없어요	-4550
▁생각만해도	-4551
▁시작하세요	-4552
▁아니랍니다	-4553
▁안타깝네요	-4554
▁않을거예요	-4555
▁여자친구를	-4556
▁연락해볼까	-4557
▁연락했는데	-4558
▁연애하는데	-4559
▁외국인인데	-4560
▁잃어버렸어	-4561
▁잊혀지기도	-4562
▁좋아한다는	-4563
▁좋아했으면	-4564
▁좋을텐데요	-4565
▁지쳤나봐요	-4566
▁지켜보세요	-4567
▁참아보세요	-4568
▁축하드려요	-4569
▁하지마세요	-4570
▁행복해보여	-4571
▁현금영수증	-4572
▁기다려주세요	-4573
▁남자친구에게	-4574
▁부탁해보세요	-4575
▁사용해보세요	-4576
▁좋아해줬으면	-4577
▁준비해보세요	-4578
▁객	-4579
▁갠	-4580
▁겪	-4581
▁국	-4582
▁굳	-4583
▁굴	-4584
▁끼	-4585
▁뉴	-4586
▁닫	-4587
▁둔	-4588
▁렌	-4589
▁맡	-4590
▁맴	-4591
▁맺	-4592
▁멘	-4593
▁민	-4594
▁밉	-4595
▁밑	-4596
▁밝	-4597
▁밟	-4598
▁뱃	-4599
▁북	-4600
▁빚	-4601
▁뻑	-4602
▁쉴	-4603
▁슈	-4604
▁씌	-4605
▁씹	-4606
▁엇	-4607
▁엠	-4608
▁엮	-4609
▁옥	-4610
▁짠	-4611
▁쪽	-4612
▁쫄	-4613
▁찢	-4614
▁컸	-4615
▁켜	-4616
▁탓	-4617
▁팀	-4618
▁퍼	-4619
▁핫	-4620
▁햇	-4621
▁험	-4622
▁활	-4623
가기	-4624
가능	-4625
가서	-4626
가운	-4627
같애	-4628
걸요	-4629
걸음	-4630
게되	-4631
겠대	-4632
공원	-4633
관리	-4634
기에	-4635
긴다	-4636
김에	-4637
꺼야	-4638
났네	-4639
냐구	-4640
네여	-4641
달이	-4642
달콩	-4643
대는	-4644
도를	-4645
독한	-4646
동산	-4647
되기	-4648
드네	-4649
듬어	-4650
듯한	-4651
라네	-4652
라니	-4653
랑이	-4654
랬다	-4655
런지	-4656
력서	-4657
련만	-4658
로그	-4659
료가	-4660
르지	-4661
리필	-4662
린라	-4663
림을	-4664
마요	-4665
마자	-4666
만해	-4667
매일	-4668
먹기	-4669
모가	-4670
문을	-4671
받는	-4672
버리	-4673
버린	-4674
보네	-4675
뻑해	-4676
살이	-4677
생각	-4678
설여	-4679
센터	-4680
셔야	-4681
셨나	-4682
속에	-4683
수업	-4684
수저	-4685
신발	-4686
심한	-4687
았네	-4688
야해	-4689
양제	-4690
없네	-4691
역이	-4692
연제	-4693
였네	-4694
영상	-4695
오를	-4696
온다	-4697
올라	-4698
와의	-4699
왔다	-4700
운데	-4701
으며	-4702
은것	-4703
을때	-4704
있지	-4705
정녀	-4706
져서	-4707
조건	-4708
조심	-4709
조절	-4710
지못	-4711
지부	-4712
지우	-4713
지죠	-4714
질뻔	-4715
총회	-4716
촬영	-4717
카드	-4718
콜록	-4719
테니	-4720
트가	-4721
트남	-4722
트롤	-4723
프터	-4724
플라	-4725
하며	-4726
하진	-4727
학금	-4728
한번	-4729
함에	-4730
해가	-4731
해를	-4732
했길	-4733
했나	-4734
혔어	-4735
히는	-4736
▁12	-4737
▁20	-4738
▁가까	-4739
▁가려	-4740
▁가볍	-4741
▁가을	-4742
▁간대	-4743
▁간식	-4744
▁간접	-4745
▁간직	-4746
▁감수	-4747
▁감싸	-4748
▁감출	-4749
▁강요	-4750
▁같다	-4751
▁같음	-4752
▁개념	-4753
▁객관	-4754
▁갠톡	-4755
▁걔는	-4756
▁거는	-4757
▁거요	-4758
▁걷고	-4759
▁것만	-4760
▁격려	-4761
▁경제	-4762
▁고기	-4763
▁고장	-4764
▁고치	-4765
▁골프	-4766
▁과연	-4767
▁괴로	-4768
▁구분	-4769
▁구워	-4770
▁군인	-4771
▁그때	-4772
▁그땐	-4773
▁근데	-4774
▁금연	-4775
▁기댈	-4776
▁기침	-4777
▁깊게	-4778
▁깎아	-4779
▁깜빡	-4780
▁깨닫	-4781
▁꺼내	-4782
▁꼼꼼	-4783
▁꿈은	-4784
▁끈을	-4785
▁끊기	-4786
▁끓여	-4787
▁끝날	-4788
▁끝냈	-4789
▁끝도	-4790
▁나갈	-4791
▁나나	-4792
▁나니	-4793
▁나야	-4794
▁내요	-4795
▁냉면	-4796
▁너가	-4797
▁너의	-4798
▁놀까	-4799
▁농구	-4800
▁농담	-4801
▁높아	-4802
▁누락	-4803
▁늦는	-4804
▁다짐	-4805
▁다칠	-4806
▁단체	-4807
▁닮은	-4808
▁답은	-4809
▁당첨	-4810
▁당한	-4811
▁대수	-4812
▁대충	-4813
▁데가	-4814
▁독이	-4815
▁돌려	-4816
▁듣기	-4817
▁들려	-4818
▁들면	-4819
▁때매	-4820
▁때요	-4821
▁떠날	-4822
▁떨쳐	-4823
▁또한	-4824
▁띄는	-4825
▁롱디	-4826
▁마른	-4827
▁마중	-4828
▁말걸	-4829
▁맛난	-4830
▁망함	-4831
▁맞아	-4832
▁먹먹	-4833
▁멈춰	-4834
▁모를	-4835
▁모아	-4836
▁목적	-4837
▁못자	-4838
▁무관	-4839
▁무언	-4840
▁문화	-4841
▁물이	-4842
▁뭐로	-4843
▁뭐지	-4844
▁뭐해	-4845
▁뭘로	-4846
▁미팅	-4847
▁미화	-4848
▁믿어	-4849
▁밀려	-4850
▁바디	-4851
▁반에	-4852
▁반장	-4853
▁받기	-4854
▁발견	-4855
▁밥을	-4856
▁방금	-4857
▁배신	-4858
▁버릇	-4859
▁벌고	-4860
▁베풀	-4861
▁베프	-4862
▁변한	-4863
▁병신	-4864
▁보란	-4865
▁봄은	-4866
▁봤네	-4867
▁부드	-4868
▁부여	-4869
▁부질	-4870
▁분들	-4871
▁불만	-4872
▁불효	-4873
▁브랜	-4874
▁비워	-4875
▁빌어	-4876
▁빠른	-4877
▁빨래	-4878
▁뽑기	-4879
▁사줘	-4880
▁사탕	-4881
▁생생	-4882
▁서점	-4883
▁설명	-4884
▁성덕	-4885
▁소비	-4886
▁소액	-4887
▁속박	-4888
▁손편	-4889
▁손해	-4890
▁수능	-4891
▁수업	-4892
▁수준	-4893
▁슈퍼	-4894
▁슬쩍	-4895
▁승진	-4896
▁시골	-4897
▁시려	-4898
▁시선	-4899
▁실례	-4900
▁싸운	-4901
▁싸웠	-4902
▁쌓여	-4903
▁썸도	-4904
▁쓰일	-4905
▁씻고	-4906
▁아마	-4907
▁아부	-4908
▁아팠	-4909
▁안고	-4910
▁안될	-4911
▁안맞	-4912
▁안부	-4913
▁안주	-4914
▁알까	-4915
▁알콩	-4916
▁애인	-4917
▁액정	-4918
▁없었	-4919
▁엇갈	-4920
▁에너	-4921
▁엠티	-4922
▁열흘	-4923
▁염탐	-4924
▁영어	-4925
▁오바	-4926
▁옳은	-4927
▁옷을	-4928
▁옷이	-4929
▁와인	-4930
▁와플	-4931
▁왠지	-4932
▁요리	-4933
▁욕심	-4934
▁운이	-4935
▁운전	-4936
▁울고	-4937
▁웃겨	-4938
▁웃는	-4939
▁웃어	-4940
▁월세	-4941
▁웨딩	-4942
▁은행	-4943
▁음식	-4944
▁이모	-4945
▁이뻐	-4946
▁인상	-4947
▁일반	-4948
▁일부	-4949
▁읽어	-4950
▁입학	-4951
▁있대	-4952
▁잊기	-4953
▁자도	-4954
▁자야	-4955
▁자장	-4956
▁잘라	-4957
▁잘자	-4958
▁잠들	-4959
▁잡념	-4960
▁전과	-4961
▁전학	-4962
▁정장	-4963
▁제안	-4964
▁제정	-4965
▁조차	-4966
▁좋긴	-4967
▁좋음	-4968
▁죄가	-4969
▁주차	-4970
▁줄어	-4971
▁지각	-4972
▁지루	-4973
▁지속	-4974
▁지적	-4975
▁지친	-4976
▁질려	-4977
▁질린	-4978
▁질문	-4979
▁질질	-4980
▁짐을	-4981
▁짧게	-4982
▁찍는	-4983
▁찍어	-4984
▁찢어	-4985
▁차인	-4986
▁착잡	-4987
▁참다	-4988
▁참을	-4989
▁책임	-4990
▁챙기	-4991
▁축제	-4992
▁출발	-4993
▁춥네	-4994
▁치료	-4995
▁치열	-4996
▁치워	-4997
