<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
세요	-1
▁사	-2
▁좋	-3
▁있	-4
▁이	-5
▁거	-6
▁?	-7
하는	-8
보세요	-9
▁그	-10
▁나	-11
▁아	-12
예요	-13
▁마	-14
▁사람	-15
▁좋아	-16
어요	-17
▁같	-18
▁거예요	-19
▁다	-20
▁생	-21
▁하	-22
▁어	-23
▁가	-24
▁안	-25
▁수	-26
▁해	-27
네요	-28
▁사랑	-29
▁연	-30
▁없	-31
니다	-32
▁생각	-33
▁잘	-34
▁자	-35
▁힘	-36
친구	-37
▁여	-38
봐요	-39
▁싶	-40
▁너	-41
▁많	-42
▁말	-43
▁남	-44
▁것	-45
▁만	-46
▁시	-47
는데	-48
▁내	-49
▁마음	-50
▁않	-51
▁너무	-52
아요	-53
▁보	-54
▁기	-55
▁오	-56
▁바	-57
▁지	-58
▁좋아하는	-59
▁더	-60
해보세요	-61
▁이별	-62
▁정	-63
▁연락	-64
▁헤	-65
▁일	-66
하고	-67
▁헤어	-68
▁짝	-69
▁있을	-70
▁고	-71
▁썸	-72
▁여자	-73
▁남자	-74
으면	-75
▁되	-76
▁힘들	-77
▁좋은	-78
▁모	-79
▁한	-80
▁알	-81
나봐요	-82
하지	-83
▁많이	-84
▁시간	-85
▁상	-86
▁게	-87
▁사람이	-88
▁때	-89
에요	-90
▁저	-91
으로	-92
▁못	-93
▁무	-94
▁친구	-95
에서	-96
▁건	-97
▁전	-98
▁주	-99
한테	-100
▁먹	-101
▁중	-102
▁좀	-103
▁결	-104
▁같아요	-105
까요	-106
해요	-107
▁!	-108
▁부	-109
겠어요	-110
▁있어요	-111
▁싶어	-112
▁대	-113
▁인	-114
▁조	-115
▁살	-116
▁당	-117
▁받	-118
▁뭐	-119
▁선	-120
하면	-121
▁오늘	-122
▁제	-123
▁될	-124
▁후	-125
▁같아	-126
▁할	-127
하세요	-128
이에요	-129
▁만나	-130
▁괜	-131
하게	-132
▁걸	-133
▁끝	-134
겠네요	-135
주세요	-136
▁소	-137
에게	-138
▁이제	-139
▁미	-140
▁자신	-141
▁드	-142
▁진	-143
겠지	-144
▁들	-145
▁좋을	-146
습니다	-147
▁괜찮	-148
▁아니	-149
▁마세요	-150
▁잊	-151
▁필	-152
라고	-153
▁감	-154
▁있는	-155
▁하는	-156
▁마음이	-157
▁연애	-158
게요	-159
친구가	-160
▁비	-161
▁내가	-162
▁필요	-163
는게	-164
▁스	-165
▁해보세요	-166
▁왜	-167
다면	-168
▁모르	-169
▁어떻	-170
▁차	-171
▁집	-172
▁예	-173
▁다른	-174
가봐요	-175
▁공	-176
▁어떻게	-177
▁타	-178
▁행	-179
▁혼	-180
▁짝남	-181
▁날	-182
▁물	-183
▁헤어진	-184
▁돼	-185
▁시간이	-186
▁서	-187
다고	-188
▁도	-189
▁신	-190
▁애	-191
▁당신	-192
▁없어	-193
▁방	-194
겠어	-195
겠죠	-196
해도	-197
▁싶다	-198
▁다시	-199
사랑	-200
▁관	-201
▁우	-202
▁맞	-203
▁했	-204
▁있어	-205
인데	-206
▁눈	-207
▁또	-208
들이	-209
▁정말	-210
▁결혼	-211
▁노	-212
▁정리	-213
▁지금	-214
▁하고	-215
▁잠	-216
▁수도	-217
▁재	-218
▁싫	-219
▁기다	-220
▁혼자	-221
▁계	-222
▁찾	-223
▁중요	-224
▁새	-225
▁참	-226
▁그런	-227
야지	-228
이네요	-229
▁따	-230
▁준	-231
할까	-232
▁편	-233
▁행복	-234
▁데	-235
렇게	-236
▁위	-237
▁같이	-238
▁조금	-239
어보세요	-240
▁언	-241
▁것도	-242
은데	-243
▁고민	-244
▁놀	-245
▁얼	-246
▁추	-247
라요	-248
▁확	-249
▁두	-250
▁아직	-251
▁짝사랑	-252
▁쉬	-253
▁피	-254
▁먼	-255
이라	-256
▁의	-257
▁달	-258
▁반	-259
▁성	-260
지도	-261
지만	-262
▁선물	-263
▁보고	-264
보다	-265
▁누	-266
▁아무	-267
▁자꾸	-268
▁준비	-269
▁찾아	-270
▁힘든	-271
합니다	-272
▁느	-273
▁배	-274
▁저도	-275
▁변	-276
▁고백	-277
볼까	-278
▁짝녀	-279
까지	-280
거예요	-281
▁없어요	-282
▁맛	-283
▁술	-284
▁카	-285
▁그럴	-286
▁바랄	-287
니까요	-288
겠다	-289
야기	-290
이죠	-291
▁꿈	-292
▁화	-293
▁먼저	-294
▁운	-295
▁서로	-296
▁없는	-297
▁진짜	-298
▁바랄게요	-299
▁몰	-300
을까	-301
▁돼요	-302
▁후회	-303
봅니다	-304
▁충	-305
▁방법	-306
▁제가	-307
해야	-308
▁심	-309
▁적	-310
해서	-311
▁사귀	-312
▁헤어지	-313
▁이야기	-314
▁문	-315
▁직	-316
▁시작	-317
▁헤어진지	-318
▁동	-319
▁들어	-320
▁귀	-321
▁그녀	-322
▁돌	-323
▁해야	-324
▁답	-325
▁불	-326
▁올	-327
에는	-328
이야	-329
인가	-330
▁계속	-331
▁하나	-332
▁있을까	-333
▁버	-334
▁나를	-335
해주세요	-336
▁1	-337
▁받아	-338
▁아닌	-339
▁매	-340
▁감정	-341
▁일이	-342
▁줄	-343
▁마음을	-344
▁좋아요	-345
▁왔	-346
이트	-347
▁기분	-348
▁보세요	-349
▁공부	-350
▁될까	-351
▁사랑이	-352
▁여자친구가	-353
려고	-354
▁먹고	-355
▁남자친구가	-356
기가	-357
▁가능	-358
▁돈	-359
▁만들	-360
▁힘드	-361
▁실	-362
했어	-363
랍니다	-364
▁드세요	-365
▁여자친구	-366
면서	-367
▁현	-368
다는	-369
대로	-370
보는	-371
▁신경	-372
▁이상	-373
▁하루	-374
▁하세요	-375
▁세	-376
리는	-377
▁좋죠	-378
▁않아요	-379
▁곳	-380
▁떨	-381
▁쓰	-382
▁걱	-383
▁머	-384
▁걱정	-385
▁많은	-386
▁하지	-387
▁간	-388
니까	-389
지는	-390
▁떠	-391
▁취	-392
하기	-393
▁싫어	-394
▁알아	-395
▁믿	-396
▁속	-397
자고	-398
▁분	-399
▁원	-400
▁함	-401
나요	-402
▁상대	-403
입니다	-404
▁바랍니다	-405
▁그래	-406
▁영	-407
▁표	-408
▁회	-409
▁기억	-410
하는게	-411
▁쉽	-412
▁해요	-413
▁사랑하는	-414
▁,	-415
▁데이트	-416
▁힘들어	-417
▁관심	-418
▁상처	-419
▁남자친구	-420
▁맘	-421
이랑	-422
적인	-423
▁말해보세요	-424
▁장	-425
▁축	-426
▁커	-427
스러	-428
▁언제	-429
▁생각해요	-430
▁입	-431
로운	-432
▁맛있	-433
▁여행	-434
▁충분	-435
▁어떤	-436
▁어떨	-437
▁앞	-438
다가	-439
▁무슨	-440
▁있으면	-441
▁좋겠어요	-442
▁엄	-443
▁용	-444
▁학	-445
텐데	-446
▁대화	-447
▁있었	-448
▁친구가	-449
▁최	-450
하죠	-451
▁그냥	-452
▁않는	-453
▁카톡	-454
▁할까	-455
▁사람은	-456
▁이렇게	-457
▁2	-458
▁뭘	-459
부터	-460
이었	-461
▁나만	-462
▁함께	-463
▁구	-464
▁놓	-465
▁발	-466
▁요	-467
▁물어	-468
▁헤어졌	-469
▁3	-470
▁약	-471
▁외	-472
▁내일	-473
▁않을	-474
▁슬	-475
▁싸	-476
인지	-477
▁누구	-478
▁머리	-479
▁안돼	-480
▁오래	-481
▁이해	-482
▁몰라요	-483
▁힘드네	-484
▁점	-485
하네	-486
▁여친	-487
▁표현	-488
▁궁	-489
▁열	-490
가는	-491
▁사랑은	-492
▁자신을	-493
▁과	-494
라도	-495
▁결정	-496
▁많아	-497
▁이유	-498
▁전화	-499
겠지만	-500
▁길	-501
▁됐	-502
▁궁금	-503
▁어디	-504
▁운동	-505
▁사람을	-506
▁새로운	-507
기도	-508
리고	-509
▁선택	-510
▁하면	-511
▁단	-512
▁듯	-513
▁별	-514
▁처	-515
▁부담	-516
▁썸남	-517
▁아프	-518
▁어떨까요	-519
▁생각해보세요	-520
▁설	-521
▁돌아	-522
▁미련	-523
▁안되	-524
▁한달	-525
▁있는데	-526
▁늦	-527
▁복	-528
▁호	-529
트레	-530
했던	-531
▁생겼	-532
▁주세요	-533
▁깨	-534
▁잡	-535
▁즐	-536
▁치	-537
어도	-538
▁스트레	-539
▁죽	-540
▁타는	-541
▁해도	-542
개월	-543
▁노력	-544
▁보내	-545
▁나한테	-546
▁유	-547
▁챙	-548
거나	-549
었어	-550
해주	-551
▁가고	-552
▁그만	-553
▁다가	-554
▁따라	-555
▁말고	-556
▁직접	-557
▁첫	-558
았는데	-559
▁생각나	-560
▁좋겠네요	-561
▁막	-562
▁순	-563
▁질	-564
나봐	-565
▁그러	-566
▁때문	-567
▁만큼	-568
▁않아	-569
▁지나	-570
▁생각이	-571
▁아니에요	-572
▁와	-573
움이	-574
처럼	-575
▁만날	-576
▁어떡	-577
▁이젠	-578
▁인연	-579
▁생각을	-580
▁연락이	-581
▁갑	-582
▁경	-583
▁번	-584
▁벌	-585
▁항	-586
군요	-587
이나	-588
▁그게	-589
▁소개	-590
▁않았	-591
▁재미	-592
▁항상	-593
▁같은데	-594
▁괜찮아	-595
▁신경쓰	-596
▁이별을	-597
나봅니다	-598
▁갈	-599
▁멋	-600
▁쉽지	-601
▁어려	-602
▁인생	-603
▁잘못	-604
으세요	-605
▁그렇게	-606
▁짝남이	-607
▁완	-608
▁휴	-609
해지	-610
▁남친	-611
▁싶은	-612
▁저는	-613
▁조심	-614
▁회사	-615
▁마음에	-616
▁허	-617
가요	-618
▁같은	-619
▁노래	-620
▁문제	-621
▁처음	-622
적으로	-623
했는데	-624
▁바라요	-625
▁좋겠다	-626
인가봐요	-627
▁스트레스	-628
▁몸	-629
어나	-630
▁느낌	-631
▁상황	-632
▁아파	-633
▁난	-634
▁붙	-635
거라	-636
기를	-637
보고	-638
리세요	-639
하네요	-640
하는데	-641
려보세요	-642
▁모르겠어	-643
는지	-644
하다	-645
▁나이	-646
▁달라	-647
▁때가	-648
▁변화	-649
▁축하	-650
▁중요한	-651
▁개	-652
▁목	-653
▁볼	-654
▁봐	-655
▁손	-656
▁천	-657
▁크	-658
스럽	-659
습관	-660
▁만났	-661
▁어때	-662
▁우리	-663
▁꼭	-664
▁덜	-665
▁웃	-666
졌어	-667
▁답답	-668
▁위로	-669
▁추억	-670
▁이별은	-671
▁찾아보세요	-672
▁넘	-673
▁기대	-674
▁다음	-675
▁챙겨	-676
▁확실	-677
▁사랑을	-678
▁가보세요	-679
▁괜찮아요	-680
▁큰	-681
▁가는	-682
▁결국	-683
▁나는	-684
▁말씀	-685
▁말을	-686
▁사이	-687
▁세상	-688
▁요즘	-689
▁잊어	-690
▁현실	-691
▁생각해	-692
▁충분히	-693
▁빠	-694
▁절	-695
▁친	-696
▁포	-697
▁그렇	-698
▁영화	-699
▁힘내	-700
▁대화를	-701
▁도움이	-702
▁좋겠어	-703
▁태	-704
▁흘	-705
만에	-706
지막	-707
지요	-708
▁의미	-709
▁있죠	-710
▁여자애	-711
걸까	-712
동안	-713
심히	-714
았어	-715
이네	-716
▁가지	-717
▁않은	-718
▁언젠	-719
▁추천	-720
▁화장	-721
▁마음의	-722
▁마지막	-723
▁사랑한	-724
▁아직도	-725
▁연락을	-726
▁열심히	-727
▁물어보세요	-728
▁뭔	-729
▁밥	-730
▁종	-731
▁청	-732
▁환	-733
감이	-734
것도	-735
는거	-736
싶어	-737
▁먹어	-738
▁아침	-739
▁얼른	-740
▁정신	-741
이라도	-742
▁말아요	-743
▁좋을까	-744
▁짜	-745
▁풀	-746
▁가슴	-747
▁건강	-748
▁나쁜	-749
▁말해	-750
▁부모	-751
▁습관	-752
▁어제	-753
▁집에	-754
▁확인	-755
▁사랑의	-756
▁상대방	-757
▁싶은데	-758
▁오늘도	-759
▁식	-760
▁울	-761
라면	-762
보면	-763
일까	-764
▁가져	-765
▁관계	-766
▁되었	-767
▁만남	-768
▁때문에	-769
▁시간을	-770
▁짝녀가	-771
▁헤어짐	-772
으니까요	-773
▁연락해보세요	-774
▁금	-775
▁된	-776
▁몇	-777
▁뿐	-778
▁솔	-779
▁평	-780
사람	-781
워요	-782
▁귀찮	-783
▁그리	-784
▁다르	-785
▁매일	-786
▁어느	-787
▁완전	-788
▁이런	-789
▁재회	-790
▁남자애	-791
▁당신의	-792
▁부모님	-793
▁필요한	-794
했나봐요	-795
▁긴	-796
▁빨	-797
▁온	-798
▁키	-799
▁프	-800
자기	-801
▁가장	-802
▁바람	-803
▁살고	-804
▁아닐	-805
▁제일	-806
▁커피	-807
릴게요	-808
▁조금씩	-809
▁있나봐요	-810
▁헤어지고	-811
▁잔	-812
▁졸	-813
▁티	-814
▁나가	-815
▁대한	-816
▁못하	-817
▁얼마	-818
▁남자가	-819
▁사람들	-820
▁오세요	-821
▁조금만	-822
▁해볼까	-823
▁작	-824
▁존	-825
▁핸	-826
더니	-827
리가	-828
한지	-829
▁같애	-830
▁많았	-831
▁모든	-832
▁성공	-833
▁자연	-834
▁잘할	-835
▁그래도	-836
▁좋아하	-837
▁딱	-838
▁로	-839
▁파	-840
▁거라	-841
▁떨어	-842
▁맞는	-843
▁순간	-844
▁알려	-845
▁인정	-846
▁주말	-847
▁진심	-848
▁핸드	-849
스러운	-850
하면서	-851
▁갑자기	-852
▁자신의	-853
▁중요해요	-854
▁조심하세요	-855
▁글	-856
▁꾸	-857
▁착	-858
▁초	-859
▁통	-860
스로	-861
폭풍	-862
▁되는	-863
▁사진	-864
▁엄마	-865
▁엄청	-866
▁없을	-867
▁잊혀	-868
▁한번	-869
▁기다리	-870
▁모르는	-871
▁이별이	-872
▁했는데	-873
▁사람이랑	-874
▁알았는데	-875
▁강	-876
▁망	-877
감을	-878
신이	-879
적이	-880
지지	-881
▁가끔	-882
▁모두	-883
▁살아	-884
▁예의	-885
▁왔어	-886
▁재밌	-887
▁여자가	-888
▁합니다	-889
▁핸드폰	-890
하겠어요	-891
한가봐요	-892
▁사람들이	-893
▁갖	-894
▁욕	-895
▁짧	-896
▁탈	-897
수록	-898
▁날씨	-899
▁복잡	-900
▁상관	-901
▁쉬운	-902
▁얼굴	-903
▁연습	-904
▁예뻐	-905
▁자주	-906
▁소개팅	-907
▁스스로	-908
▁정리가	-909
▁좋아할	-910
▁짝남한테	-911
▁5	-912
▁극	-913
▁야	-914
같은	-915
▁남편	-916
▁떠나	-917
▁보는	-918
▁보이	-919
▁아픈	-920
▁없네	-921
▁지내	-922
달라고	-923
마세요	-924
었는데	-925
▁기분이	-926
▁당신이	-927
▁사람한테	-928
▁4	-929
▁끊	-930
▁듣	-931
▁옷	-932
▁음	-933
▁흐	-934
거리	-935
기로	-936
다니	-937
력이	-938
없이	-939
▁눈물	-940
▁되나	-941
▁마시	-942
▁무서	-943
▁무시	-944
▁실수	-945
▁알바	-946
▁짜증	-947
▁만나고	-948
▁싶어요	-949
▁어떡해	-950
▁있다면	-951
▁후폭풍	-952
▁생각보다	-953
▁견	-954
▁꽃	-955
▁네	-956
▁똑	-957
▁월	-958
▁줘	-959
가고	-960
건가	-961
려요	-962
만큼	-963
왔어	-964
해질	-965
▁나와	-966
▁도와	-967
▁뭘까	-968
▁별로	-969
▁아픔	-970
▁저랑	-971
▁정도	-972
▁피곤	-973
▁만들어	-974
▁연락해	-975
▁오늘은	-976
▁지금도	-977
▁받아들이	-978
▁모르겠어요	-979
▁둘	-980
▁면	-981
▁본	-982
▁코	-983
쁘게	-984
지가	-985
천히	-986
해줘	-987
▁걸까	-988
▁극복	-989
▁모습	-990
▁뭐가	-991
▁붙잡	-992
▁빨리	-993
▁솔직	-994
▁지켜	-995
▁차단	-996
▁학교	-997
▁괜찮은	-998
▁기다려	-999
▁잘하고	-1000
▁잘하는	-1001
▁천천히	-1002
▁친구랑	-1003
▁뒤	-1004
▁밤	-1005
▁빌	-1006
▁은	-1007
▁흔	-1008
같아	-1009
마다	-1010
일째	-1011
▁가족	-1012
▁감기	-1013
▁것이	-1014
▁그분	-1015
▁끝나	-1016
▁끝났	-1017
▁따뜻	-1018
▁마주	-1019
▁벌써	-1020
▁보여	-1021
▁자기	-1022
▁점점	-1023
기까지	-1024
▁맛있게	-1025
▁6	-1026
▁갔	-1027
▁봄	-1028
▁양	-1029
▁출	-1030
기는	-1031
이면	-1032
주는	-1033
▁내려	-1034
▁다녀	-1035
▁두려	-1036
▁만난	-1037
▁사는	-1038
▁살펴	-1039
▁운명	-1040
▁직장	-1041
▁힘이	-1042
▁다가가	-1043
▁당신을	-1044
▁사람도	-1045
▁사랑에	-1046
▁인연이	-1047
▁자신이	-1048
▁하는데	-1049
드릴게요	-1050
▁담	-1051
▁병	-1052
▁익	-1053
▁책	-1054
거야	-1055
라는	-1056
시간	-1057
하나	-1058
▁날이	-1059
▁놓아	-1060
▁배우	-1061
▁봐요	-1062
▁설레	-1063
▁잠시	-1064
▁주변	-1065
▁하죠	-1066
▁행동	-1067
▁환승	-1068
겠지요	-1069
▁이유가	-1070
▁군	-1071
▁능	-1072
▁멀	-1073
▁베	-1074
▁찍	-1075
어가	-1076
있는	-1077
▁게임	-1078
▁나서	-1079
▁눈을	-1080
▁되길	-1081
▁성격	-1082
▁아이	-1083
▁안녕	-1084
▁일찍	-1085
스러워	-1086
▁사귀고	-1087
▁사세요	-1088
▁아닌데	-1089
▁언젠간	-1090
▁첫사랑	-1091
▁필요하	-1092
▁하나씩	-1093
▁힘들었	-1094
▁많았어요	-1095
▁서로에게	-1096
▁신경쓰지	-1097
▁연락하고	-1098
▁힘내세요	-1099
▁괴	-1100
▁교	-1101
▁맨	-1102
▁메	-1103
▁에	-1104
▁응	-1105
리지	-1106
이별	-1107
▁나을	-1108
▁놀러	-1109
▁도전	-1110
▁마련	-1111
▁무엇	-1112
▁받고	-1113
▁슬픈	-1114
▁않죠	-1115
▁익숙	-1116
▁즐거	-1117
▁지났	-1118
▁집착	-1119
▁믿어요	-1120
▁친구들	-1121
▁확신이	-1122
▁뿐이에요	-1123
▁깊	-1124
▁명	-1125
▁얘	-1126
남친	-1127
래도	-1128
에도	-1129
여친	-1130
▁거죠	-1131
▁관리	-1132
▁나도	-1133
▁나아	-1134
▁나오	-1135
▁느껴	-1136
▁스타	-1137
▁아는	-1138
▁오랜	-1139
▁주무	-1140
다보면	-1141
▁만나는	-1142
▁힘들게	-1143
▁해주세요	-1144
▁곧	-1145
▁법	-1146
▁삶	-1147
▁척	-1148
생활	-1149
어야	-1150
이는	-1151
하길	-1152
▁거짓	-1153
▁끝이	-1154
▁알게	-1155
▁여유	-1156
▁연인	-1157
▁우울	-1158
▁위해	-1159
▁이겨	-1160
▁있나	-1161
▁잊지	-1162
▁자체	-1163
▁최고	-1164
이었을	-1165
▁원하는	-1166
▁이상형	-1167
▁일어나	-1168
▁좋아해	-1169
▁힘들다	-1170
▁못하겠어	-1171
▁아무것도	-1172
▁아무래도	-1173
▁이별한지	-1174
▁있었나봐요	-1175
▁낫	-1176
▁봤	-1177
▁향	-1178
▁헷	-1179
로워	-1180
르고	-1181
중에	-1182
지고	-1183
▁가서	-1184
▁꿈에	-1185
▁눈이	-1186
▁다행	-1187
▁되지	-1188
▁뭐야	-1189
▁부족	-1190
▁소중	-1191
▁없이	-1192
▁용기	-1193
▁응원	-1194
▁전에	-1195
▁카페	-1196
▁포기	-1197
▁했어	-1198
▁헷갈	-1199
▁후련	-1200
했어요	-1201
▁거짓말	-1202
▁곳으로	-1203
▁귀찮아	-1204
▁보고싶	-1205
▁생각할	-1206
▁여친이	-1207
▁이별후	-1208
▁행복해	-1209
▁먹어야지	-1210
▁사랑했던	-1211
▁주무세요	-1212
▁까	-1213
▁빼	-1214
▁읽	-1215
▁접	-1216
▁증	-1217
버렸	-1218
정이	-1219
져요	-1220
한데	-1221
▁금방	-1222
▁다를	-1223
▁데려	-1224
▁말이	-1225
▁미안	-1226
▁보면	-1227
▁보통	-1228
▁부러	-1229
▁비싸	-1230
▁생일	-1231
▁썸타	-1232
▁자존	-1233
▁죽을	-1234
▁그녀를	-1235
▁나중에	-1236
▁먹으면	-1237
▁싶네요	-1238
▁아니라	-1239
▁않아도	-1240
▁예의가	-1241
▁전남친	-1242
▁지금은	-1243
▁친구를	-1244
▁필요해	-1245
었나봐요	-1246
여보세요	-1247
▁좋아하게	-1248
▁좋아하면	-1249
▁ᅲ	-1250
▁냉	-1251
▁벗	-1252
▁숨	-1253
▁써	-1254
사를	-1255
사친	-1256
야죠	-1257
여행	-1258
움을	-1259
▁고생	-1260
▁늦지	-1261
▁대로	-1262
▁맨날	-1263
▁미리	-1264
▁받는	-1265
▁부분	-1266
▁소식	-1267
▁싸우	-1268
▁애가	-1269
▁어렵	-1270
▁없죠	-1271
▁월급	-1272
▁잊는	-1273
▁작은	-1274
▁잠이	-1275
▁주는	-1276
▁중에	-1277
스럽게	-1278
이라면	-1279
했으면	-1280
▁감정을	-1281
▁당신은	-1282
▁만났어	-1283
▁많아요	-1284
▁사귀는	-1285
▁없네요	-1286
▁이별의	-1287
▁전여친	-1288
▁괜찮을까	-1289
▁중요하지	-1290
▁짝녀한테	-1291
▁필요해요	-1292
▁살펴보세요	-1293
▁헤어졌습니다	-1294
▁근	-1295
▁쓸	-1296
▁폰	-1297
건지	-1298
더라	-1299
리를	-1300
밖에	-1301
쇼핑	-1302
아서	-1303
으니	-1304
이가	-1305
하려	-1306
▁기회	-1307
▁드는	-1308
▁로맨	-1309
▁바쁜	-1310
▁받을	-1311
▁방학	-1312
▁생길	-1313
▁쉬고	-1314
▁시험	-1315
▁아름	-1316
▁안해	-1317
▁알고	-1318
▁앞에	-1319
▁약속	-1320
▁우산	-1321
▁일을	-1322
▁자책	-1323
▁잠깐	-1324
▁종교	-1325
▁진정	-1326
▁충전	-1327
▁편이	-1328
▁흘렀	-1329
야겠다	-1330
해야지	-1331
해주는	-1332
▁관심이	-1333
▁남편이	-1334
▁누구나	-1335
▁만나지	-1336
▁변화가	-1337
▁언제나	-1338
▁확실한	-1339
겠습니다	-1340
▁고민이야	-1341
▁남자애가	-1342
▁연락해도	-1343
▁친구한테	-1344
▁사랑해주세요	-1345
▁확인해보세요	-1346
▁높	-1347
▁산	-1348
당히	-1349
들은	-1350
리게	-1351
장이	-1352
▁가기	-1353
▁돈이	-1354
▁되어	-1355
▁맞춰	-1356
▁멋진	-1357
▁바로	-1358
▁바쁘	-1359
▁분위	-1360
▁비밀	-1361
▁시원	-1362
▁안나	-1363
▁않고	-1364
▁이번	-1365
▁타고	-1366
▁하늘	-1367
▁가세요	-1368
▁고민이	-1369
▁궁금해	-1370
▁그래요	-1371
▁때까지	-1372
▁맛있는	-1373
▁사랑할	-1374
▁생각만	-1375
▁없다면	-1376
▁예쁘게	-1377
▁재미있	-1378
▁즐거운	-1379
▁해봐요	-1380
▁힘들죠	-1381
▁같습니다	-1382
▁사랑하고	-1383
▁짝남이랑	-1384
▁힘들어요	-1385
▁가져보세요	-1386
▁골	-1387
▁옆	-1388
▁채	-1389
내고	-1390
대요	-1391
들어	-1392
들을	-1393
디어	-1394
일이	-1395
퇴근	-1396
하니	-1397
하시	-1398
▁건지	-1399
▁꾸준	-1400
▁됐어	-1401
▁드라	-1402
▁마셔	-1403
▁먹을	-1404
▁바보	-1405
▁보지	-1406
▁쇼핑	-1407
▁스킨	-1408
▁시켜	-1409
▁어울	-1410
▁어쩌	-1411
▁이어	-1412
▁장난	-1413
▁절대	-1414
▁존중	-1415
▁취미	-1416
▁해결	-1417
▁허전	-1418
더라고	-1419
이라는	-1420
잖아요	-1421
줬으면	-1422
▁그리고	-1423
▁드디어	-1424
▁못하는	-1425
▁받아들	-1426
▁봅니다	-1427
▁상처받	-1428
▁아닌지	-1429
▁이제는	-1430
▁있는지	-1431
▁좋겠죠	-1432
▁중인데	-1433
▁여자애가	-1434
▁친구들이	-1435
▁좋아하는데	-1436
▁등	-1437
▁칭	-1438
겠네	-1439
기만	-1440
해져	-1441
▁가면	-1442
▁가야	-1443
▁간다	-1444
▁경우	-1445
▁당연	-1446
▁동거	-1447
▁때도	-1448
▁마요	-1449
▁문자	-1450
▁뭔지	-1451
▁미워	-1452
▁미치	-1453
▁바라	-1454
▁안경	-1455
▁않길	-1456
▁여러	-1457
▁예민	-1458
▁이성	-1459
▁일은	-1460
▁잊고	-1461
▁조언	-1462
▁지쳤	-1463
▁차분	-1464
▁칭찬	-1465
▁하셨	-1466
▁해서	-1467
▁헤아	-1468
보는게	-1469
해지는	-1470
▁가슴이	-1471
▁괜찮을	-1472
▁두려워	-1473
▁로맨틱	-1474
▁뭐라고	-1475
▁미련이	-1476
▁사람에	-1477
▁시간은	-1478
▁알려줘	-1479
▁어느덧	-1480
▁어려워	-1481
▁좋은데	-1482
▁짜증나	-1483
더라고요	-1484
신가봐요	-1485
▁거기까지	-1486
▁아닐까요	-1487
▁않는다면	-1488
▁있습니다	-1489
▁자책하지	-1490
▁힘들겠지만	-1491
▁독	-1492
▁삼	-1493
▁터	-1494
가를	-1495
받고	-1496
이밍	-1497
이지	-1498
자리	-1499
전히	-1500
줄까	-1501
한게	-1502
해졌	-1503
▁10	-1504
▁것을	-1505
▁곳이	-1506
▁기본	-1507
▁까먹	-1508
▁나랑	-1509
▁되고	-1510
▁되네	-1511
▁두달	-1512
▁못해	-1513
▁뭔가	-1514
▁보러	-1515
▁서운	-1516
▁싫다	-1517
▁썸녀	-1518
▁어쩔	-1519
▁예쁜	-1520
▁오는	-1521
▁이러	-1522
▁즐기	-1523
▁취직	-1524
▁태어	-1525
▁해주	-1526
답니다	-1527
드려요	-1528
하겠죠	-1529
▁그대로	-1530
▁그러면	-1531
▁마음도	-1532
▁마음은	-1533
▁문제가	-1534
▁방법이	-1535
▁사랑해	-1536
▁안되는	-1537
▁타이밍	-1538
▁헤어져	-1539
가봅니다	-1540
아보세요	-1541
하겠네요	-1542
▁생각하고	-1543
▁축하해요	-1544
▁받아들이는	-1545
▁부담스러워	-1546
▁자연스러운	-1547
▁좋아하는게	-1548
▁꿨	-1549
▁뜻	-1550
▁멈	-1551
▁밀	-1552
▁쌓	-1553
▁역	-1554
▁클	-1555
▁택	-1556
▁특	-1557
▁희	-1558
년이	-1559
니가	-1560
덤덤	-1561
때는	-1562
리스	-1563
마스	-1564
생님	-1565
스크	-1566
식을	-1567
야할	-1568
연애	-1569
음이	-1570
했다	-1571
▁갖고	-1572
▁군대	-1573
▁귀여	-1574
▁떨려	-1575
▁뭐든	-1576
▁배워	-1577
▁볼까	-1578
▁사과	-1579
▁상담	-1580
▁소리	-1581
▁슬프	-1582
▁일주	-1583
▁잊을	-1584
▁자유	-1585
▁저를	-1586
▁적응	-1587
▁졸업	-1588
▁집중	-1589
▁최선	-1590
▁커플	-1591
▁흔들	-1592
가세요	-1593
오세요	-1594
▁가지고	-1595
▁같네요	-1596
▁관심을	-1597
▁능력이	-1598
▁무서워	-1599
▁선생님	-1600
▁썸남이	-1601
▁어려운	-1602
▁용기를	-1603
▁위로해	-1604
▁이상한	-1605
▁잊어버	-1606
▁적당히	-1607
▁준비가	-1608
▁충분한	-1609
상이에요	-1610
▁다음에는	-1611
▁말하세요	-1612
▁물어보는	-1613
▁사람마다	-1614
▁진심으로	-1615
▁헤어졌어	-1616
▁후회하지	-1617
▁다행이에요	-1618
▁사람이네요	-1619
▁멍	-1620
▁삭	-1621
▁샀	-1622
냄새	-1623
만의	-1624
보여	-1625
시켜	-1626
심해	-1627
오네	-1628
자는	-1629
치가	-1630
한거	-1631
한다	-1632
함이	-1633
▁고마	-1634
▁그건	-1635
▁끝을	-1636
▁누가	-1637
▁당당	-1638
▁대학	-1639
▁두근	-1640
▁몰랐	-1641
▁몸이	-1642
▁배려	-1643
▁번호	-1644
▁병원	-1645
▁삭제	-1646
▁생기	-1647
▁어색	-1648
▁연예	-1649
▁오빠	-1650
▁원래	-1651
▁이기	-1652
▁일어	-1653
▁자격	-1654
▁잠수	-1655
▁적극	-1656
▁좋았	-1657
▁질투	-1658
▁집안	-1659
▁청소	-1660
하려고	-1661
▁가야지	-1662
▁것보다	-1663
▁그녀가	-1664
▁그사람	-1665
▁꾸준히	-1666
▁남친이	-1667
▁받았어	-1668
▁사람과	-1669
▁스킨십	-1670
▁스타일	-1671
▁있나요	-1672
▁있네요	-1673
▁저에게	-1674
▁제대로	-1675
▁하는게	-1676
았나봐요	-1677
▁사람에게	-1678
▁사랑하면	-1679
▁않았으면	-1680
▁않을까요	-1681
▁있잖아요	-1682
▁후폭풍이	-1683
▁만나보세요	-1684
▁힘들겠어요	-1685
▁각	-1686
▁걷	-1687
▁권	-1688
▁꼬	-1689
▁철	-1690
▁톡	-1691
▁투	-1692
▁팔	-1693
내서	-1694
년째	-1695
놓고	-1696
려면	-1697
르는	-1698
사가	-1699
시길	-1700
으시	-1701
이요	-1702
인거	-1703
▁감사	-1704
▁경험	-1705
▁꿈을	-1706
▁끝내	-1707
▁나눠	-1708
▁나온	-1709
▁다이	-1710
▁담배	-1711
▁당황	-1712
▁무너	-1713
▁무뎌	-1714
▁발표	-1715
▁버려	-1716
▁버텨	-1717
▁보냈	-1718
▁본인	-1719
▁불편	-1720
▁쉽게	-1721
▁싫은	-1722
▁안타	-1723
▁애랑	-1724
▁얘기	-1725
▁어플	-1726
▁올려	-1727
▁위험	-1728
▁잠을	-1729
▁좋다	-1730
▁좋지	-1731
▁착각	-1732
▁출근	-1733
▁편지	-1734
▁하기	-1735
됩니다	-1736
인가봐	-1737
▁감정이	-1738
▁데려다	-1739
▁말하는	-1740
▁머리가	-1741
▁사람의	-1742
▁상황을	-1743
▁서로를	-1744
▁성격이	-1745
▁아름다	-1746
▁안하고	-1747
▁연예인	-1748
▁완전히	-1749
▁있어도	-1750
▁좋아한	-1751
▁하나도	-1752
▁해보는	-1753
▁행복한	-1754
▁후회할	-1755
▁기다리고	-1756
▁되겠네요	-1757
▁보고싶어	-1758
▁일이에요	-1759
▁있겠어요	-1760
▁자신에게	-1761
▁그런가봐요	-1762
▁겨	-1763
▁셀	-1764
▁체	-1765
▁판	-1766
가지	-1767
고생	-1768
리면	-1769
상을	-1770
성이	-1771
시다	-1772
어머	-1773
없는	-1774
었네	-1775
었다	-1776
워질	-1777
이길	-1778
장을	-1779
지네	-1780
질까	-1781
▁같네	-1782
▁과정	-1783
▁귀엽	-1784
▁끝은	-1785
▁놀이	-1786
▁동생	-1787
▁드시	-1788
▁말도	-1789
▁먹는	-1790
▁바꿔	-1791
▁바빠	-1792
▁발전	-1793
▁부탁	-1794
▁사실	-1795
▁살짝	-1796
▁새벽	-1797
▁생긴	-1798
▁싶지	-1799
▁안됐	-1800
▁우선	-1801
▁위한	-1802
▁인사	-1803
▁일도	-1804
▁있고	-1805
▁점심	-1806
▁존재	-1807
▁주고	-1808
▁키우	-1809
▁프로	-1810
▁피부	-1811
▁해줘	-1812
으면서	-1813
인가요	-1814
하다고	-1815
▁그리워	-1816
▁기다릴	-1817
▁놀아요	-1818
▁눈물이	-1819
▁맘고생	-1820
▁못하고	-1821
▁무엇이	-1822
▁아무리	-1823
▁한동안	-1824
▁호감이	-1825
▁화장실	-1826
▁힘들지	-1827
리스마스	-1828
했습니다	-1829
▁만나자고	-1830
▁놓아주세요	-1831
▁생각하세요	-1832
▁좋아하는지	-1833
▁축하드려요	-1834
▁말씀해주세요	-1835
▁7	-1836
▁깔	-1837
▁났	-1838
▁늘	-1839
▁뜨	-1840
▁리	-1841
▁침	-1842
구나	-1843
나는	-1844
냐고	-1845
력을	-1846
만이	-1847
말고	-1848
봐도	-1849
상이	-1850
어트	-1851
었을	-1852
오는	-1853
음을	-1854
이다	-1855
줬어	-1856
▁가치	-1857
▁걸로	-1858
▁계획	-1859
▁고쳐	-1860
▁괜히	-1861
▁괴롭	-1862
▁그랬	-1863
▁그럼	-1864
▁기운	-1865
▁나타	-1866
▁다니	-1867
▁듣고	-1868
▁따로	-1869
▁떠난	-1870
▁목소	-1871
▁못한	-1872
▁바뀌	-1873
▁받지	-1874
▁버스	-1875
▁비가	-1876
▁살까	-1877
▁속상	-1878
▁속이	-1879
▁쓰레	-1880
▁애매	-1881
▁없나	-1882
▁없다	-1883
▁없애	-1884
▁우연	-1885
▁의지	-1886
▁이용	-1887
▁자고	-1888
▁저녁	-1889
▁주면	-1890
▁지우	-1891
▁지쳐	-1892
▁차이	-1893
▁퇴근	-1894
▁프사	-1895
▁피해	-1896
▁한잔	-1897
▁했던	-1898
다가도	-1899
두세요	-1900
▁가자고	-1901
▁남자를	-1902
▁되는데	-1903
▁만나서	-1904
▁아는데	-1905
▁안들어	-1906
▁이상해	-1907
▁지나갈	-1908
▁추억이	-1909
▁친구로	-1910
▁괜찮아졌	-1911
▁괜찮아질	-1912
▁다이어트	-1913
▁만나세요	-1914
▁생각하는	-1915
▁연락하면	-1916
▁오랜만에	-1917
▁자신감을	-1918
▁좋을텐데	-1919
▁모르겠네요	-1920
▁사랑하는데	-1921
▁여자친구와	-1922
▁자연스럽게	-1923
▁크리스마스	-1924
▁현상이에요	-1925
▁말씀해보세요	-1926
▁시작해보세요	-1927
▁이야기해보세요	-1928
▁8	-1929
▁꺼	-1930
▁뒷	-1931
▁뿌	-1932
▁센	-1933
▁억	-1934
▁트	-1935
▁페	-1936
▁형	-1937
느라	-1938
됐어	-1939
서관	-1940
소한	-1941
어서	-1942
였어	-1943
웨딩	-1944
주가	-1945
지면	-1946
치고	-1947
치는	-1948
했을	-1949
▁가벼	-1950
▁거절	-1951
▁건가	-1952
▁견디	-1953
▁꿈이	-1954
▁냄새	-1955
▁누군	-1956
▁느끼	-1957
▁대해	-1958
▁돈을	-1959
▁되면	-1960
▁많죠	-1961
▁미래	-1962
▁바뀔	-1963
▁반복	-1964
▁배고	-1965
▁불안	-1966
▁사라	-1967
▁소화	-1968
▁쉬는	-1969
▁안와	-1970
▁안좋	-1971
▁영원	-1972
▁오해	-1973
▁이거	-1974
▁이름	-1975
▁이사	-1976
▁이혼	-1977
▁인형	-1978
▁일상	-1979
▁주지	-1980
▁취업	-1981
▁학원	-1982
드세요	-1983
일지도	-1984
하니까	-1985
해봐요	-1986
▁결혼식	-1987
▁나이가	-1988
▁날씨가	-1989
▁내일은	-1990
▁도서관	-1991
▁될까요	-1992
▁만나면	-1993
▁뭐하지	-1994
▁분위기	-1995
▁붙잡고	-1996
▁상처를	-1997
▁선택일	-1998
▁소중한	-1999
▁안해도	-2000
▁앞에서	-2001
▁앞으로	-2002
▁어쩌지	-2003
▁여유를	-2004
▁연락처	-2005
▁연습을	-2006
▁일주일	-2007
▁장거리	-2008
▁필요할	-2009
▁했으면	-2010
▁혼자가	-2011
▁확실히	-2012
을거예요	-2013
▁기다리는	-2014
▁만났는데	-2015
▁부담스럽	-2016
▁생각나는	-2017
▁않았어요	-2018
▁연락하지	-2019
▁좋아할까	-2020
하지마세요	-2021
▁사람이에요	-2022
▁사랑한다고	-2023
▁지켜보세요	-2024
▁짝사랑하는	-2025
▁들어드릴게요	-2026
▁끄	-2027
▁됨	-2028
▁든	-2029
▁딸	-2030
▁썼	-2031
▁쐬	-2032
▁업	-2033
▁염	-2034
▁짐	-2035
▁찌	-2036
▁헛	-2037
간이	-2038
거려	-2039
러가	-2040
세먼	-2041
심이	-2042
요일	-2043
인듯	-2044
주지	-2045
하셨	-2046
할지	-2047
▁가까	-2048
▁간절	-2049
▁갈까	-2050
▁갑작	-2051
▁개인	-2052
▁거야	-2053
▁기념	-2054
▁깔끔	-2055
▁나의	-2056
▁눈에	-2057
▁대단	-2058
▁되죠	-2059
▁때는	-2060
▁멋있	-2061
▁면접	-2062
▁못할	-2063
▁무섭	-2064
▁미친	-2065
▁불러	-2066
▁비교	-2067
▁비슷	-2068
▁사귈	-2069
▁슬퍼	-2070
▁신혼	-2071
▁심해	-2072
▁썸이	-2073
▁야근	-2074
▁옆에	-2075
▁완벽	-2076
▁왔다	-2077
▁있지	-2078
▁잡고	-2079
▁조급	-2080
▁졸려	-2081
▁차별	-2082
▁치과	-2083
▁크게	-2084
▁호감	-2085
면서도	-2086
으려고	-2087
적이든	-2088
해지면	-2089
▁가능할	-2090
▁걱정돼	-2091
▁걱정되	-2092
▁그녀의	-2093
▁꿈에서	-2094
▁마스크	-2095
▁무서운	-2096
▁벗어나	-2097
▁상황이	-2098
▁쉬세요	-2099
▁시작이	-2100
▁쓰레기	-2101
▁않으면	-2102
▁어디서	-2103
▁어때요	-2104
▁얼마나	-2105
▁엄마가	-2106
▁없는데	-2107
▁예뻐요	-2108
▁왔는데	-2109
▁저도요	-2110
▁집안일	-2111
▁집에서	-2112
▁타는데	-2113
▁편하게	-2114
▁호감을	-2115
▁고민하고	-2116
▁사랑해서	-2117
▁생각나네	-2118
▁썸남한테	-2119
▁연락하는	-2120
▁좋아하고	-2121
▁했습니다	-2122
▁헤어져야	-2123
▁헷갈리게	-2124
▁흘렀네요	-2125
▁궁금하네요	-2126
▁남자친구의	-2127
▁알아보세요	-2128
▁여자친구의	-2129
▁있으니까요	-2130
▁전해보세요	-2131
▁지쳤나봐요	-2132
▁이해해주세요	-2133
▁잊어버리세요	-2134
▁갚	-2135
▁긍	-2136
▁낭	-2137
▁농	-2138
▁뻔	-2139
▁움	-2140
▁잤	-2141
▁죄	-2142
▁창	-2143
▁춥	-2144
▁틀	-2145
▁패	-2146
▁푹	-2147
같이	-2148
남자	-2149
될까	-2150
러워	-2151
려도	-2152
리기	-2153
머리	-2154
먹고	-2155
방법	-2156
시는	-2157
싶다	-2158
어진	-2159
었던	-2160
여자	-2161
이고	-2162
주고	-2163
준비	-2164
할때	-2165
호흡	-2166
▁ᅲᅲ	-2167
▁거지	-2168
▁견뎌	-2169
▁결과	-2170
▁고통	-2171
▁공허	-2172
▁권태	-2173
▁긍정	-2174
▁기울	-2175
▁깨달	-2176
▁꿨어	-2177
▁나올	-2178
▁남았	-2179
▁남을	-2180
▁남의	-2181
▁내는	-2182
▁놀고	-2183
▁느려	-2184
▁동물	-2185
▁라면	-2186
▁마무	-2187
▁말투	-2188
▁말할	-2189
▁몰라	-2190
▁문득	-2191
▁보일	-2192
▁부럽	-2193
▁분명	-2194
▁사고	-2195
▁사귄	-2196
▁사야	-2197
▁사회	-2198
▁샀어	-2199
▁상태	-2200
▁생활	-2201
▁선톡	-2202
▁시계	-2203
▁실망	-2204
▁아까	-2205
▁않게	-2206
▁않네	-2207
▁알았	-2208
▁야경	-2209
▁어서	-2210
▁어장	-2211
▁역시	-2212
▁외로	-2213
▁원망	-2214
▁유지	-2215
▁은근	-2216
▁이건	-2217
▁이럴	-2218
▁이루	-2219
▁인간	-2220
▁전부	-2221
▁정확	-2222
▁줘도	-2223
▁차가	-2224
▁추워	-2225
▁친한	-2226
▁텐데	-2227
▁판단	-2228
▁평소	-2229
▁화가	-2230
▁희망	-2231
듭니다	-2232
립니다	-2233
한다면	-2234
해볼까	-2235
▁결정을	-2236
▁그동안	-2237
▁그래서	-2238
▁기념일	-2239
▁남사친	-2240
▁달라고	-2241
▁돌아오	-2242
▁때네요	-2243
▁먹을까	-2244
▁무덤덤	-2245
▁미세먼	-2246
▁변화를	-2247
▁상처가	-2248
▁생겼어	-2249
▁서로의	-2250
▁실감이	-2251
▁심호흡	-2252
▁썸인지	-2253
▁썸타는	-2254
▁아침에	-2255
▁안타깝	-2256
▁없다고	-2257
▁여사친	-2258
▁여행을	-2259
▁연애는	-2260
▁연애를	-2261
▁외로워	-2262
▁용기가	-2263
▁이유를	-2264
▁인생은	-2265
▁있는게	-2266
▁있지만	-2267
▁잊어야	-2268
▁잊혀지	-2269
▁잘해줘	-2270
▁저한테	-2271
▁지내고	-2272
▁짝녀랑	-2273
▁할텐데	-2274
▁해야지	-2275
▁후회가	-2276
였나봐요	-2277
▁가지세요	-2278
▁남자들은	-2279
▁당당하게	-2280
▁받아들여	-2281
▁버리세요	-2282
▁사람으로	-2283
▁사랑하지	-2284
▁상대방을	-2285
▁생각하지	-2286
▁아니라고	-2287
▁어떡하지	-2288
▁여기까지	-2289
▁이야기를	-2290
▁친구들과	-2291
▁필요하죠	-2292
▁하다보면	-2293
▁결정이었을	-2294
▁무시하세요	-2295
▁않으니까요	-2296
▁여자친구랑	-2297
▁이야기네요	-2298
▁헤어졌는데	-2299
▁기다려보세요	-2300
▁노력해보세요	-2301
▁만들어보세요	-2302
ᄒᄒ	-2303
ᅲᅲ	-2304
▁걔	-2305
▁낮	-2306
▁넣	-2307
▁딴	-2308
▁쓴	-2309
▁씻	-2310
▁컨	-2311
▁혹	-2312
거를	-2313
나게	-2314
냐에	-2315
되는	-2316
두고	-2317
디션	-2318
렸어	-2319
리네	-2320
릴까	-2321
스타	-2322
점을	-2323
지로	-2324
치지	-2325
해줄	-2326
했네	-2327
▁가요	-2328
▁거울	-2329
▁그것	-2330
▁길이	-2331
▁깊은	-2332
▁끝난	-2333
▁나왔	-2334
▁나은	-2335
▁놓고	-2336
▁다들	-2337
▁다양	-2338
▁동안	-2339
▁두고	-2340
▁때론	-2341
▁때를	-2342
▁마다	-2343
▁막말	-2344
▁만드	-2345
▁먹었	-2346
▁멈추	-2347
▁반대	-2348
▁봐도	-2349
▁소문	-2350
▁소원	-2351
▁수가	-2352
▁수록	-2353
▁스키	-2354
▁신고	-2355
▁쐬고	-2356
▁쓰는	-2357
▁아예	-2358
▁안전	-2359
▁어린	-2360
▁음악	-2361
▁이게	-2362
▁있길	-2363
▁자세	-2364
▁조절	-2365
▁지난	-2366
▁지워	-2367
▁진급	-2368
▁짧은	-2369
▁채워	-2370
▁축구	-2371
▁취향	-2372
▁클럽	-2373
▁택시	-2374
▁통보	-2375
▁편한	-2376
▁편할	-2377
▁피할	-2378
▁하게	-2379
▁현금	-2380
▁혹시	-2381
버렸어	-2382
으니까	-2383
일까요	-2384
해주고	-2385
▁가치관	-2386
▁감정에	-2387
▁거겠죠	-2388
▁그녀는	-2389
▁당신도	-2390
▁됐으면	-2391
▁되기도	-2392
▁됩니다	-2393
▁드라마	-2394
▁똑같은	-2395
▁만난지	-2396
▁많은데	-2397
▁모르고	-2398
▁미안해	-2399
▁방학이	-2400
▁부러워	-2401
▁상대를	-2402
▁생각하	-2403
▁선물이	-2404
▁선택을	-2405
▁시어머	-2406
▁아무도	-2407
▁아프네	-2408
▁안돼요	-2409
▁안하는	-2410
▁애한테	-2411
▁언제쯤	-2412
▁언젠가	-2413
▁없어서	-2414
▁없으면	-2415
▁연락은	-2416
▁위로가	-2417
▁있겠죠	-2418
▁있겠지	-2419
▁좋지만	-2420
▁지나갔	-2421
▁진정한	-2422
▁찾아올	-2423
▁최고죠	-2424
▁필요는	-2425
▁하면서	-2426
▁한달이	-2427
▁행복할	-2428
▁가능성이	-2429
▁달라지는	-2430
▁만나는게	-2431
▁말이에요	-2432
▁부러워요	-2433
▁상대방이	-2434
▁생겼는데	-2435
▁아니라면	-2436
▁안됐는데	-2437
▁알면서도	-2438
▁용기내서	-2439
▁이성으로	-2440
▁좋아하던	-2441
▁좋아해도	-2442
▁짝사랑이	-2443
▁충분해요	-2444
▁한동안은	-2445
▁행복하게	-2446
▁회사에서	-2447
▁힘들어서	-2448
▁힘들었을	-2449
▁방법이에요	-2450
▁부담스럽지	-2451
▁사람들에게	-2452
▁여자애한테	-2453
▁응원합니다	-2454
▁있을거예요	-2455
▁적극적으로	-2456
▁정리하는게	-2457
▁헤어지자고	-2458
▁김	-2459
▁깎	-2460
▁넌	-2461
▁놔	-2462
▁뛰	-2463
▁맥	-2464
▁밝	-2465
▁악	-2466
▁으	-2467
▁잃	-2468
▁짓	-2469
▁째	-2470
▁찬	-2471
▁케	-2472
▁합	-2473
▁헬	-2474
가네	-2475
가면	-2476
가봐	-2477
간의	-2478
겼어	-2479
데요	-2480
배가	-2481
부를	-2482
수도	-2483
시면	-2484
아야	-2485
아지	-2486
없어	-2487
울까	-2488
웠어	-2489
이팅	-2490
장고	-2491
전에	-2492
전환	-2493
지를	-2494
통보	-2495
하러	-2496
하루	-2497
▁각자	-2498
▁갔다	-2499
▁거니	-2500
▁거의	-2501
▁걸릴	-2502
▁것은	-2503
▁결심	-2504
▁골라	-2505
▁곳에	-2506
▁공통	-2507
▁과일	-2508
▁교회	-2509
▁글을	-2510
▁긴장	-2511
▁나면	-2512
▁남겨	-2513
▁놀아	-2514
▁늦게	-2515
▁단단	-2516
▁달달	-2517
▁당장	-2518
▁더워	-2519
▁두번	-2520
▁드네	-2521
▁만든	-2522
▁만족	-2523
▁말까	-2524
▁말은	-2525
▁맥주	-2526
▁무리	-2527
▁바꾸	-2528
▁바꿀	-2529
▁밖에	-2530
▁변덕	-2531
▁분이	-2532
▁불행	-2533
▁사용	-2534
▁상사	-2535
▁새로	-2536
▁시기	-2537
▁싶네	-2538
▁쓰고	-2539
▁쓸데	-2540
▁아빠	-2541
▁여기	-2542
▁예쁘	-2543
▁올라	-2544
▁왜이	-2545
▁외국	-2546
▁울적	-2547
▁움직	-2548
▁있네	-2549
▁자리	-2550
▁잘생	-2551
▁잘해	-2552
▁전공	-2553
▁전환	-2554
▁제발	-2555
▁중간	-2556
▁중국	-2557
▁진실	-2558
▁집이	-2559
▁초대	-2560
▁최악	-2561
▁태도	-2562
▁페북	-2563
▁평생	-2564
▁하네	-2565
더라도	-2566
만으로	-2567
시군요	-2568
싶은데	-2569
어가네	-2570
었어요	-2571
을지도	-2572
이라고	-2573
줄게요	-2574
하거나	-2575
하지만	-2576
▁곳에서	-2577
▁그렇지	-2578
▁기회가	-2579
▁끝까지	-2580
▁나왔어	-2581
▁나이는	-2582
▁남자는	-2583
▁냉장고	-2584
▁느낌이	-2585
▁따뜻한	-2586
▁떨어져	-2587
▁마무리	-2588
▁모습이	-2589
▁물어보	-2590
▁물어봐	-2591
▁뭐하고	-2592
▁부족한	-2593
▁사소한	-2594
▁사이가	-2595
▁상관없	-2596
▁생각에	-2597
▁생각은	-2598
▁생각한	-2599
▁선물을	-2600
▁시원한	-2601
▁썸인데	-2602
▁아니면	-2603
▁아니야	-2604
▁여자를	-2605
▁온전히	-2606
▁운동을	-2607
▁이겨낼	-2608
▁인기가	-2609
▁정리할	-2610
▁제자리	-2611
▁좋겠지	-2612
▁지났네	-2613
▁집들이	-2614
▁차분히	-2615
▁최선의	-2616
▁파이팅	-2617
셨나봐요	-2618
▁고백해도	-2619
▁그렇지만	-2620
▁기분전환	-2621
▁떨어졌어	-2622
▁마음으로	-2623
▁무엇이든	-2624
▁부럽네요	-2625
▁부모님이	-2626
▁사랑으로	-2627
▁썸남이랑	-2628
▁아름다운	-2629
▁아프네요	-2630
▁이별통보	-2631
▁일이네요	-2632
▁좋겠지만	-2633
▁좋아해요	-2634
▁중요하죠	-2635
▁즐기세요	-2636
▁지금처럼	-2637
▁피하세요	-2638
▁하루하루	-2639
▁하셨네요	-2640
▁환승이별	-2641
▁힘들겠지	-2642
▁남자친구와	-2643
▁사랑한다면	-2644
▁생각이에요	-2645
▁습관이에요	-2646
▁알려주세요	-2647
▁고백해보세요	-2648
▁사용해보세요	-2649
▁준비해보세요	-2650
▁필요하겠네요	-2651
▁힘들었겠어요	-2652
▁9	-2653
▁곁	-2654
▁꿀	-2655
▁놈	-2656
▁디	-2657
▁백	-2658
▁벚	-2659
▁블	-2660
▁뽑	-2661
▁숙	-2662
▁싱	-2663
▁컴	-2664
▁콩	-2665
▁푸	-2666
▁핑	-2667
가락	-2668
갈까	-2669
갔어	-2670
규직	-2671
기간	-2672
나면	-2673
달째	-2674
대폰	-2675
도록	-2676
듯이	-2677
래요	-2678
먹기	-2679
무원	-2680
부로	-2681
샤워	-2682
순위	-2683
시락	-2684
았던	-2685
오면	-2686
우면	-2687
유증	-2688
이니	-2689
인이	-2690
장면	-2691
제를	-2692
하던	-2693
▁간접	-2694
▁겨울	-2695
▁계절	-2696
▁고맙	-2697
▁과거	-2698
▁과식	-2699
▁교양	-2700
▁근처	-2701
▁기술	-2702
▁나쁘	-2703
▁남아	-2704
▁낫죠	-2705
▁다되	-2706
▁달콤	-2707
▁됐네	-2708
▁둘이	-2709
▁떨리	-2710
▁라고	-2711
▁마실	-2712
▁많을	-2713
▁맘에	-2714
▁맘이	-2715
▁맛난	-2716
▁매력	-2717
▁머릿	-2718
▁메뉴	-2719
▁모아	-2720
▁목표	-2721
▁물리	-2722
▁밀당	-2723
▁반지	-2724
▁벚꽃	-2725
▁변명	-2726
▁보기	-2727
▁보니	-2728
▁보험	-2729
▁부자	-2730
▁빠르	-2731
▁산책	-2732
▁선이	-2733
▁설렘	-2734
▁셀프	-2735
▁소비	-2736
▁신청	-2737
▁심심	-2738
▁썸의	-2739
▁아껴	-2740
▁아쉬	-2741
▁알면	-2742
▁애정	-2743
▁어찌	-2744
▁오네	-2745
▁오랫	-2746
▁오면	-2747
▁오지	-2748
▁외롭	-2749
▁용돈	-2750
▁용서	-2751
▁이뤄	-2752
▁이불	-2753
▁인기	-2754
▁있게	-2755
▁절약	-2756
▁죽고	-2757
▁중독	-2758
▁지칠	-2759
▁참고	-2760
▁청첩	-2761
▁카드	-2762
▁파혼	-2763
▁편안	-2764
▁한다	-2765
▁행운	-2766
▁향수	-2767
▁헬스	-2768
▁현재	-2769
▁화를	-2770
▁회식	-2771
▁휴가	-2772
거같아	-2773
된다고	-2774
었으면	-2775
이라니	-2776
장에서	-2777
하는지	-2778
하다가	-2779
하자고	-2780
할게요	-2781
▁건강에	-2782
▁공무원	-2783
▁공부는	-2784
▁관계가	-2785
▁관계를	-2786
▁귀여워	-2787
▁그만큼	-2788
▁극복할	-2789
▁나에게	-2790
▁남자랑	-2791
▁노래방	-2792
▁달라지	-2793
▁도시락	-2794
▁됐는데	-2795
▁드라이	-2796
▁들어가	-2797
▁들어와	-2798
▁모습을	-2799
▁뭐라도	-2800
▁믿음이	-2801
▁바쁘게	-2802
▁병원에	-2803
▁보내고	-2804
▁보이고	-2805
▁사귀기	-2806
▁사랑했	-2807
▁새벽에	-2808
▁선물은	-2809
▁세상에	-2810
▁시간도	-2811
▁시기가	-2812
▁아무렇	-2813
▁아프다	-2814
▁않는데	-2815
▁앞머리	-2816
▁억지로	-2817
▁여자랑	-2818
▁여전히	-2819
▁연애가	-2820
▁우세요	-2821
▁울어도	-2822
▁의사를	-2823
▁인생이	-2824
▁있다고	-2825
▁있다는	-2826
▁있어서	-2827
▁있으니	-2828
▁자신만	-2829
▁자신에	-2830
▁준비를	-2831
▁진심을	-2832
▁찾아가	-2833
▁친구의	-2834
▁태어난	-2835
▁표현이	-2836
▁표현해	-2837
▁피곤해	-2838
▁휴대폰	-2839
셔보세요	-2840
시겠어요	-2841
어주세요	-2842
이었으면	-2843
해야할까	-2844
했겠어요	-2845
▁걱정하지	-2846
▁내보세요	-2847
▁누군가를	-2848
▁따뜻하게	-2849
▁만나기로	-2850
▁만들어요	-2851
▁맞는걸까	-2852
▁보고싶다	-2853
▁생각하면	-2854
▁솔직하게	-2855
▁스트레칭	-2856
▁싶습니다	-2857
▁없겠네요	-2858
▁없나봐요	-2859
▁여자들은	-2860
▁여자한테	-2861
▁이별에는	-2862
▁잊으세요	-2863
▁자존감이	-2864
▁잘했어요	-2865
▁점심시간	-2866
▁준비하는	-2867
▁하나봐요	-2868
▁했나봐요	-2869
▁고백했는데	-2870
▁나눠보세요	-2871
▁다녀오세요	-2872
▁다르겠지만	-2873
▁돌려보세요	-2874
▁믿어보세요	-2875
▁바쁜가봐요	-2876
▁스스로에게	-2877
▁적어보세요	-2878
▁좋아해주는	-2879
▁지금이라도	-2880
▁친구들이랑	-2881
▁필요하다면	-2882
▁힘들겠네요	-2883
▁힘든가봅니다	-2884
ᅮᅮ	-2885
▁겁	-2886
▁격	-2887
▁급	-2888
▁깜	-2889
▁끈	-2890
▁넓	-2891
▁녹	-2892
▁닮	-2893
▁땀	-2894
▁띄	-2895
▁잇	-2896
▁찔	-2897
▁쳐	-2898
▁털	-2899
거죠	-2900
까봐	-2901
나고	-2902
나서	-2903
내는	-2904
냈어	-2905
년의	-2906
다발	-2907
데이	-2908
되면	-2909
든지	-2910
따라	-2911
라리	-2912
라이	-2913
렌타	-2914
려구	-2915
려나	-2916
린다	-2917
보내	-2918
보니	-2919
빼로	-2920
생숭	-2921
식이	-2922
어두	-2923
정도	-2924
주려	-2925
치기	-2926
터리	-2927
포즈	-2928
하긴	-2929
함을	-2930
혼자	-2931
▁30	-2932
▁가도	-2933
▁감성	-2934
▁개강	-2935
▁거면	-2936
▁경쟁	-2937
▁공시	-2938
▁그는	-2939
▁그대	-2940
▁글로	-2941
▁기원	-2942
▁깨끗	-2943
▁남기	-2944
▁내리	-2945
▁내요	-2946
▁너를	-2947
▁노후	-2948
▁늦은	-2949
▁답장	-2950
▁대출	-2951
▁데는	-2952
▁떠오	-2953
▁맛집	-2954
▁맞추	-2955
▁매달	-2956
▁면도	-2957
▁명절	-2958
▁모른	-2959
▁못잊	-2960
▁무거	-2961
▁받은	-2962
▁밝혀	-2963
▁버릴	-2964
▁별거	-2965
▁보다	-2966
▁봄이	-2967
▁부딪	-2968
▁빠를	-2969
▁살기	-2970
▁삶을	-2971
▁생겨	-2972
▁샤워	-2973
▁성장	-2974
▁속에	-2975
▁수다	-2976
▁술마	-2977
▁술을	-2978
▁심경	-2979
▁싱숭	-2980
▁썸은	-2981
▁애들	-2982
▁어머	-2983
▁없지	-2984
▁에휴	-2985
▁여름	-2986
▁염색	-2987
▁왔네	-2988
▁외모	-2989
▁유부	-2990
▁은연	-2991
▁이미	-2992
▁인내	-2993
▁입을	-2994
▁잘되	-2995
▁장소	-2996
▁중인	-2997
▁지는	-2998
▁콩깍	-2999
▁투자	-3000
▁핑계	-3001
▁하다	-3002
▁하던	-3003
▁해보	-3004
▁흐르	-3005
갑니다	-3006
내세요	-3007
르세요	-3008
셨네요	-3009
왔는데	-3010
을거라	-3011
졌으면	-3012
줬는데	-3013
하기는	-3014
하기도	-3015
하느라	-3016
하는거	-3017
하지는	-3018
▁가끔은	-3019
▁가는데	-3020
▁감정의	-3021
▁결혼은	-3022
▁고민임	-3023
▁고백을	-3024
▁과정이	-3025
▁꽃다발	-3026
▁나보다	-3027
▁남자들	-3028
▁내려놓	-3029
▁내세요	-3030
▁너에게	-3031
▁노력하	-3032
▁달라진	-3033
▁답답한	-3034
▁답답해	-3035
▁도와줘	-3036
▁도움을	-3037
▁되는지	-3038
▁말하지	-3039
▁못해요	-3040
▁받으면	-3041
▁발렌타	-3042
▁배고파	-3043
▁배우는	-3044
▁보내는	-3045
▁보이지	-3046
▁본인의	-3047
▁부분이	-3048
▁빼빼로	-3049
▁사진을	-3050
▁생겼네	-3051
▁솔직한	-3052
▁쉬어도	-3053
▁습관을	-3054
▁않아서	-3055
▁않을까	-3056
▁알아차	-3057
▁연애에	-3058
▁완벽한	-3059
▁왔으면	-3060
▁우리는	-3061
▁위로봇	-3062
▁이별도	-3063
▁이별에	-3064
▁이어나	-3065
▁이유는	-3066
▁이제야	-3067
▁이해가	-3068
▁인생을	-3069
▁일어났	-3070
▁일하는	-3071
▁있지요	-3072
▁자격이	-3073
▁자체가	-3074
▁재미가	-3075
▁전화를	-3076
▁정리를	-3077
▁정신차	-3078
▁좋으면	-3079
▁주말에	-3080
▁주말이	-3081
▁주변에	-3082
▁차라리	-3083
▁표현을	-3084
▁해주는	-3085
▁행복은	-3086
▁행복을	-3087
▁헤어질	-3088
▁현실을	-3089
▁혼자만	-3090
▁혼자서	-3091
▁가능해요	-3092
▁결혼하면	-3093
▁그녀에게	-3094
▁기대세요	-3095
▁나가세요	-3096
▁노력하는	-3097
▁다르겠죠	-3098
▁다음부터	-3099
▁두근거리	-3100
▁로맨틱한	-3101
▁마련이죠	-3102
▁마음대로	-3103
▁바쁘거나	-3104
▁상대에게	-3105
▁슬프네요	-3106
▁싱숭생숭	-3107
▁써보세요	-3108
▁않겠지만	-3109
▁않나봐요	-3110
▁알다가도	-3111
▁어울리는	-3112
▁오랫동안	-3113
▁익숙해지	-3114
▁있었으면	-3115
▁있을까요	-3116
▁있을지도	-3117
▁정리하는	-3118
▁좋아했던	-3119
▁지났네요	-3120
▁직장에서	-3121
▁짝사랑은	-3122
▁타이밍이	-3123
▁해야할까	-3124
▁헤아리는	-3125
▁헤어지면	-3126
▁헤어지지	-3127
▁현실적인	-3128
▁흔들리지	-3129
으신가봐요	-3130
인가봅니다	-3131
▁감사합니다	-3132
▁걸어보세요	-3133
▁고생했어요	-3134
▁골라보세요	-3135
▁남자친구랑	-3136
▁되었습니다	-3137
▁드셔보세요	-3138
▁들어보세요	-3139
▁마련이에요	-3140
▁마지막으로	-3141
▁맞았나봐요	-3142
▁스트레스가	-3143
▁시어머니가	-3144
▁아니니까요	-3145
▁있더라고요	-3146
▁조금이라도	-3147
▁다가가보세요	-3148
▁로맨틱하네요	-3149
▁복잡하겠어요	-3150
▁부탁해보세요	-3151
▁여자친구에게	-3152
▁표현해보세요	-3153
▁꼼	-3154
▁널	-3155
▁년	-3156
▁늙	-3157
▁땡	-3158
▁맡	-3159
▁봉	-3160
▁섬	-3161
▁씁	-3162
▁얻	-3163
▁옴	-3164
▁왕	-3165
▁왤	-3166
▁웬	-3167
▁젖	-3168
▁짱	-3169
▁폭	-3170
▁효	-3171
각이	-3172
걸로	-3173
겹살	-3174
공평	-3175
난다	-3176
답을	-3177
대한	-3178
도가	-3179
럽게	-3180
만은	-3181
받아	-3182
번호	-3183
부여	-3184
분들	-3185
분이	-3186
선을	-3187
셔요	-3188
시원	-3189
육아	-3190
이스	-3191
있어	-3192
정을	-3193
주면	-3194
지게	-3195
쳤어	-3196
테리	-3197
통수	-3198
하대	-3199
해진	-3200
활동	-3201
히는	-3202
▁가만	-3203
▁감고	-3204
▁같지	-3205
▁걸리	-3206
▁걸어	-3207
▁곁에	-3208
▁구멍	-3209
▁귀가	-3210
▁그립	-3211
▁기준	-3212
▁길러	-3213
▁나지	-3214
▁남은	-3215
▁너도	-3216
▁놀랐	-3217
▁눈치	-3218
▁느낄	-3219
▁다닐	-3220
▁다리	-3221
▁다정	-3222
▁단계	-3223
▁답이	-3224
▁되돌	-3225
▁딸기	-3226
▁똑똑	-3227
▁많지	-3228
▁매너	-3229
▁멀리	-3230
▁멀어	-3231
▁메모	-3232
▁모자	-3233
▁몰래	-3234
▁무색	-3235
▁뭐라	-3236
▁바다	-3237
▁반가	-3238
▁반응	-3239
▁보낼	-3240
▁봉사	-3241
▁봤어	-3242
▁비난	-3243
▁비정	-3244
▁비참	-3245
▁빌려	-3246
▁사겨	-3247
▁사면	-3248
▁사업	-3249
▁상상	-3250
▁새해	-3251
▁성향	-3252
▁센스	-3253
▁솔로	-3254
▁수는	-3255
▁수면	-3256
▁순수	-3257
▁술이	-3258
▁시키	-3259
▁신중	-3260
▁실내	-3261
▁심리	-3262
▁썸을	-3263
▁쓰지	-3264
▁아플	-3265
▁악몽	-3266
▁애교	-3267
▁어이	-3268
▁업무	-3269
▁에너	-3270
▁여우	-3271
▁연속	-3272
▁왤케	-3273
▁운전	-3274
▁웃을	-3275
▁웬수	-3276
▁은퇴	-3277
▁의심	-3278
▁의외	-3279
▁의욕	-3280
▁이직	-3281
▁인턴	-3282
▁일만	-3283
▁입어	-3284
▁잇몸	-3285
▁있기	-3286
▁자괴	-3287
▁잘지	-3288
▁적금	-3289
▁정상	-3290
▁주기	-3291
▁지갑	-3292
▁지도	-3293
▁지진	-3294
▁착한	-3295
▁참견	-3296
▁참는	-3297
▁찾는	-3298
▁천재	-3299
▁체육	-3300
▁쳐다	-3301
▁충격	-3302
▁큰일	-3303
▁통화	-3304
▁특별	-3305
▁풀릴	-3306
▁하시	-3307
▁학생	-3308
▁한거	-3309
▁한숨	-3310
▁해봤	-3311
▁해외	-3312
▁허무	-3313
▁헛헛	-3314
▁후가	-3315
▁휴식	-3316
가는데	-3317
개월이	-3318
개월째	-3319
기세요	-3320
다는건	-3321
더라구	-3322
드리고	-3323
버렸네	-3324
봅시다	-3325
야할까	-3326
었네요	-3327
에게나	-3328
였는데	-3329
을텐데	-3330
이세요	-3331
이었길	-3332
점에서	-3333
하나봐	-3334
해야할	-3335
해하지	-3336
▁가벼운	-3337
▁가족이	-3338
▁강아지	-3339
▁같아서	-3340
▁거리를	-3341
▁걱정이	-3342
▁결혼할	-3343
▁고백할	-3344
▁그러고	-3345
▁그럼요	-3346
▁그리운	-3347
▁기억이	-3348
▁기회를	-3349
▁끝났어	-3350
▁나만의	-3351
▁나아졌	-3352
▁나아질	-3353
▁나을까	-3354
▁나혼자	-3355
▁남에게	-3356
▁누구든	-3357
▁눈치가	-3358
▁느끼는	-3359
▁단단히	-3360
▁달콤한	-3361
▁당했어	-3362
▁돌아가	-3363
▁돌아올	-3364
▁두달이	-3365
▁들었어	-3366
▁따뜻할	-3367
▁마시고	-3368
▁마시면	-3369
▁만나도	-3370
▁만들고	-3371
▁많아서	-3372
▁맛나게	-3373
▁머리랑	-3374
▁머릿속	-3375
▁모든걸	-3376
▁뭐할까	-3377
▁복잡한	-3378
▁사랑도	-3379
▁사랑하	-3380
▁사야지	-3381
▁사이에	-3382
▁사정이	-3383
▁살아야	-3384
▁삼겹살	-3385
▁생기면	-3386
▁성공할	-3387
▁세상은	-3388
▁소화제	-3389
▁시작해	-3390
▁신나는	-3391
▁실수를	-3392
▁싶다고	-3393
▁아까워	-3394
▁아니죠	-3395
▁아이돌	-3396
▁아침이	-3397
▁안되네	-3398
▁어떨까	-3399
▁없어도	-3400
▁없을까	-3401
▁여유가	-3402
▁여행도	-3403
▁연애로	-3404
▁영화관	-3405
▁오늘이	-3406
▁외로운	-3407
▁우연히	-3408
▁위해서	-3409
▁음식을	-3410
▁이루어	-3411
▁자격증	-3412
▁자신감	-3413
▁잘못된	-3414
▁잘못인	-3415
▁전화가	-3416
▁종교가	-3417
▁청첩장	-3418
▁컨디션	-3419
▁하는건	-3420
▁하늘을	-3421
▁하루도	-3422
▁흐르고	-3423
렸나봐요	-3424
았습니다	-3425
해야겠지	-3426
▁결혼해도	-3427
▁고백하는	-3428
▁고백하면	-3429
▁궁금해요	-3430
▁그렇다면	-3431
▁긍정적인	-3432
▁기다리면	-3433
▁기다리지	-3434
▁까먹었다	-3435
▁놀러가고	-3436
▁느낌이야	-3437
▁데이트를	-3438
▁드릴게요	-3439
▁마셔야지	-3440
▁말이네요	-3441
▁말해볼까	-3442
▁목소리를	-3443
▁미세먼지	-3444
▁사람들은	-3445
▁생겼으면	-3446
▁세상에서	-3447
▁싫어하는	-3448
▁아니지만	-3449
▁알아보고	-3450
▁어디까지	-3451
▁어려워요	-3452
▁오늘따라	-3453
▁왔습니다	-3454
▁우선순위	-3455
▁유지하는	-3456
▁의미부여	-3457
▁이번에는	-3458
▁잠수이별	-3459
▁좋아하나	-3460
▁좋았는데	-3461
▁줘보세요	-3462
▁짝녀에게	-3463
▁추천해요	-3464
▁프로포즈	-3465
▁해야겠다	-3466
▁해야할지	-3467
▁행복해지	-3468
▁헤어졌네	-3469
▁헤어지자	-3470
▁힘듭니다	-3471
▁관리하세요	-3472
▁괜찮아졌길	-3473
▁다르겠지요	-3474
▁말해주세요	-3475
▁먹어보세요	-3476
▁물어보는게	-3477
▁받아보세요	-3478
▁보내주세요	-3479
▁사랑이네요	-3480
▁생각만해도	-3481
▁생각했는데	-3482
▁소식이네요	-3483
▁아무렇지도	-3484
▁읽어보세요	-3485
▁있나봅니다	-3486
▁좋아하는거	-3487
▁취해보세요	-3488
▁사람인가봐요	-3489
▁사랑했나봐요	-3490
▁생각했나봐요	-3491
▁좋아하나봐요	-3492
▁노력하겠습니다	-3493
▁거기까지인가봐요	-3494
▁검	-3495
▁꽤	-3496
▁끌	-3497
▁끓	-3498
▁낙	-3499
▁땐	-3500
▁레	-3501
▁를	-3502
▁며	-3503
▁브	-3504
▁빈	-3505
▁색	-3506
▁쌩	-3507
▁앉	-3508
▁쟁	-3509
▁쪼	-3510
▁칼	-3511
▁탄	-3512
▁탔	-3513
▁활	-3514
▁휘	-3515
간다	-3516
같지	-3517
기력	-3518
길이	-3519
나나	-3520
났어	-3521
너무	-3522
년간	-3523
년을	-3524
담을	-3525
도를	-3526
되길	-3527
되지	-3528
드름	-3529
들지	-3530
라우	-3531
려서	-3532
렸을	-3533
리러	-3534
만한	-3535
모습	-3536
복이	-3537
셔야	-3538
소음	-3539
수있	-3540
숙사	-3541
순간	-3542
스는	-3543
스피	-3544
시키	-3545
쓰는	-3546
었길	-3547
였을	-3548
우스	-3549
인다	-3550
일차	-3551
자를	-3552
장에	-3553
적령	-3554
제가	-3555
종일	-3556
주도	-3557
지기	-3558
지길	-3559
출발	-3560
침이	-3561
침표	-3562
콜릿	-3563
크닉	-3564
토닥	-3565
트북	-3566
하철	-3567
호회	-3568
▁15	-3569
▁간단	-3570
▁간사	-3571
▁강렬	-3572
▁건조	-3573
▁검색	-3574
▁겨우	-3575
▁고칠	-3576
▁그를	-3577
▁그저	-3578
▁기간	-3579
▁기도	-3580
▁길어	-3581
▁깨닫	-3582
▁깨요	-3583
▁꿈은	-3584
▁끝도	-3585
▁끝에	-3586
▁끝인	-3587
▁나네	-3588
▁난방	-3589
▁남는	-3590
▁남지	-3591
▁냉정	-3592
▁너는	-3593
▁노는	-3594
▁놀죠	-3595
▁니가	-3596
▁단둘	-3597
▁달려	-3598
▁대리	-3599
▁덜할	-3600
▁덤덤	-3601
▁동성	-3602
▁든든	-3603
▁들고	-3604
▁들이	-3605
▁때로	-3606
▁뛰어	-3607
▁로또	-3608
▁마셨	-3609
▁막혀	-3610
▁말로	-3611
▁매주	-3612
▁멍청	-3613
▁못했	-3614
▁문신	-3615
▁버티	-3616
▁보게	-3617
▁봐서	-3618
▁부드	-3619
▁비싼	-3620
▁빠져	-3621
▁사내	-3622
▁살이	-3623
▁살지	-3624
▁서툴	-3625
▁섬유	-3626
▁성별	-3627
▁성숙	-3628
▁세워	-3629
▁셀카	-3630
▁신기	-3631
▁싸워	-3632
▁아쉽	-3633
▁알기	-3634
▁약을	-3635
▁약이	-3636
▁어필	-3637
▁언니	-3638
▁와서	-3639
▁위기	-3640
▁유학	-3641
▁유효	-3642
▁의사	-3643
▁일년	-3644
▁입고	-3645
▁입지	-3646
▁있다	-3647
▁잡아	-3648
▁잤어	-3649
▁적게	-3650
▁전혀	-3651
▁정류	-3652
▁정의	-3653
▁제게	-3654
▁조건	-3655
▁종일	-3656
▁주식	-3657
▁줄까	-3658
▁즐겁	-3659
▁지울	-3660
▁지치	-3661
▁책을	-3662
▁철벽	-3663
▁최근	-3664
▁축복	-3665
▁치료	-3666
▁침대	-3667
▁코스	-3668
▁키가	-3669
▁택배	-3670
▁통해	-3671
▁패턴	-3672
▁포근	-3673
▁풀렸	-3674
▁풀어	-3675
▁했나	-3676
▁호의	-3677
▁확신	-3678
▁회복	-3679
▁회원	-3680
▁후에	-3681
▁흘러	-3682
겼는데	-3683
라우마	-3684
보아요	-3685
야하나	-3686
에서도	-3687
였으면	-3688
유증이	-3689
으려면	-3690
이예요	-3691
인데이	-3692
인인데	-3693
적이야	-3694
지네요	-3695
하라고	-3696
해야죠	-3697
했더니	-3698
했지만	-3699
▁가만히	-3700
▁같다고	-3701
▁것처럼	-3702
▁결정은	-3703
▁결정할	-3704
▁경험이	-3705
▁계획을	-3706
▁고마워	-3707
▁그녀와	-3708
▁그럴까	-3709
▁그럴만	-3710
▁그렇죠	-3711
▁그분이	-3712
▁기숙사	-3713
▁기억을	-3714
▁끝나고	-3715
▁끝났네	-3716
▁나쁘지	-3717
▁나타날	-3718
▁남들이	-3719
▁내일도	-3720
▁노트북	-3721
▁느껴져	-3722
▁늘어요	-3723
▁다음에	-3724
▁달달한	-3725
▁답답할	-3726
▁답장이	-3727
▁동호회	-3728
▁됐어요	-3729
▁되는게	-3730
▁될지도	-3731
▁뒤에서	-3732
▁떠나고	-3733
▁마침표	-3734
▁만드는	-3735
▁많으면	-3736
▁말라고	-3737
▁말투가	-3738
▁말해도	-3739
▁맞는지	-3740
▁맞을까	-3741
▁멋져요	-3742
▁모든게	-3743
▁모르게	-3744
▁모른척	-3745
▁무기력	-3746
▁미련은	-3747
▁바라는	-3748
▁바라지	-3749
▁배우자	-3750
▁번호를	-3751
▁변하는	-3752
▁보는게	-3753
▁보여요	-3754
▁불공평	-3755
▁불편해	-3756
▁사는게	-3757
▁사랑과	-3758
▁살아요	-3759
▁상담을	-3760
▁상대가	-3761
▁새출발	-3762
▁생각날	-3763
▁선물로	-3764
▁소리가	-3765
▁속상해	-3766
▁속에서	-3767
▁순간이	-3768
▁쉬어가	-3769
▁신경을	-3770
▁신경이	-3771
▁썸에서	-3772
▁썸인가	-3773
▁아니고	-3774
▁아닐까	-3775
▁아름답	-3776
▁아빠가	-3777
▁아직은	-3778
▁아프지	-3779
▁아픔을	-3780
▁아픔의	-3781
▁앞두고	-3782
▁어렵네	-3783
▁없애는	-3784
▁여드름	-3785
▁여자는	-3786
▁여자와	-3787
▁여행가	-3788
▁영화보	-3789
▁오래된	-3790
▁우울해	-3791
▁운명이	-3792
▁이러지	-3793
▁이해해	-3794
▁인스타	-3795
▁일들이	-3796
▁일부터	-3797
▁일이죠	-3798
▁있을지	-3799
▁잊혀질	-3800
▁자세히	-3801
▁자체로	-3802
▁정도는	-3803
▁정말로	-3804
▁제주도	-3805
▁좋으시	-3806
▁증거를	-3807
▁지하철	-3808
▁차가워	-3809
▁처음에	-3810
▁초콜릿	-3811
▁출퇴근	-3812
▁친구도	-3813
▁태어났	-3814
▁피크닉	-3815
▁하고싶	-3816
▁하네요	-3817
▁하려고	-3818
▁하루를	-3819
▁하자고	-3820
▁하지만	-3821
▁해야죠	-3822
▁해주고	-3823
▁했어요	-3824
▁현실의	-3825
▁현재를	-3826
▁회사는	-3827
▁후회는	-3828
▁힘내지	-3829
갈거예요	-3830
개월만에	-3831
겨보세요	-3832
이니까요	-3833
하고싶어	-3834
하시네요	-3835
▁결혼적령	-3836
▁관심사를	-3837
▁그러게요	-3838
▁남자한테	-3839
▁노력하면	-3840
▁답답하네	-3841
▁당연하죠	-3842
▁될거예요	-3843
▁듯합니다	-3844
▁모르는게	-3845
▁무시하는	-3846
▁물어봐요	-3847
▁미친듯이	-3848
▁별로라고	-3849
▁봉사활동	-3850
▁빠를수록	-3851
▁사람인데	-3852
▁사랑에는	-3853
▁사이에서	-3854
▁사회생활	-3855
▁상처받지	-3856
▁생각할까	-3857
▁생각해도	-3858
▁성공하길	-3859
▁시원하게	-3860
▁아니네요	-3861
▁안되겠지	-3862
▁안되는데	-3863
▁언제까지	-3864
▁엄마한테	-3865
▁여자들이	-3866
▁연락처를	-3867
▁연애하고	-3868
▁이별하고	-3869
▁이제라도	-3870
▁있겠네요	-3871
▁있었나요	-3872
▁잡으세요	-3873
▁전화하는	-3874
▁좋을까요	-3875
▁준비하고	-3876
▁중입니다	-3877
▁지금보다	-3878
▁첫사랑이	-3879
▁취미생활	-3880
▁친구라고	-3881
▁카페에서	-3882
▁트라우마	-3883
▁표현하는	-3884
▁필요했을	-3885
▁하루에도	-3886
▁행복해질	-3887
▁헤아리지	-3888
▁헤어짐을	-3889
▁혼자만의	-3890
▁후유증이	-3891
▁힘들지요	-3892
▁가능합니다	-3893
▁간접적이든	-3894
▁그랬나봐요	-3895
▁기다리는게	-3896
▁기분전환을	-3897
▁누구에게나	-3898
▁다음부터는	-3899
▁떠나보세요	-3900
▁말씀하세요	-3901
▁맞을거예요	-3902
▁받아들이기	-3903
▁밝혀보세요	-3904
▁버텨보세요	-3905
▁보여주세요	-3906
▁부담스러운	-3907
▁사람이라면	-3908
▁생각해봐요	-3909
▁시작하세요	-3910
▁않았나봐요	-3911
▁억지로라도	-3912
▁정해보세요	-3913
▁좋아했는데	-3914
▁주기적으로	-3915
▁직접적이든	-3916
▁참아보세요	-3917
▁챙겨드세요	-3918
▁축하합니다	-3919
▁풀어보세요	-3920
▁하지마세요	-3921
▁기다려주세요	-3922
▁발렌타인데이	-3923
▁사람이니까요	-3924
▁여자친구한테	-3925
▁위로봇입니다	-3926
▁필요하겠어요	-3927
▁결정이었을텐데	-3928
▁거기까지였나봐요	-3929
00	-3930
▁곰	-3931
▁곱	-3932
▁광	-3933
▁꾹	-3934
▁낚	-3935
▁낼	-3936
▁니	-3937
▁닫	-3938
▁득	-3939
▁땅	-3940
▁롱	-3941
▁묻	-3942
▁밖	-3943
▁쉴	-3944
▁슈	-3945
▁액	-3946
▁엉	-3947
▁옳	-3948
▁짠	-3949
▁찜	-3950
▁황	-3951
▁흑	-3952
▁흥	-3953
거같	-3954
거지	-3955
건데	-3956
겠음	-3957
겨워	-3958
곰히	-3959
관계	-3960
관리	-3961
교통	-3962
근차	-3963
기업	-3964
끄러	-3965
나네	-3966
다른	-3967
대체	-3968
대회	-3969
도는	-3970
돌아	-3971
돼서	-3972
듯한	-3973
라서	-3974
란게	-3975
랑이	-3976
로리	-3977
료가	-3978
마요	-3979
만나	-3980
매일	-3981
면증	-3982
바이	-3983
벤트	-3984
비가	-3985
상담	-3986
선물	-3987
세포	-3988
수가	-3989
수증	-3990
심을	-3991
양이	-3992
였던	-3993
와서	-3994
와요	-3995
으셨	-3996
이크	-3997
인상	-3998
작정	-3999
저리	-4000
절한	-4001
정보	-4002
젯밤	-4003
졌네	-4004
조심	-4005
지런	-4006
지죠	-4007
질방	-4008
짐에	-4009
청소	-4010
터디	-4011
트콘	-4012
표현	-4013
하자	-4014
학기	-4015
한잔	-4016
해를	-4017
했길	-4018
행기	-4019
형이	-4020
화가	-4021
히려	-4022
▁ᄒᄒ	-4023
▁가늠	-4024
▁가득	-4025
▁가려	-4026
▁감당	-4027
▁감히	-4028
▁강습	-4029
▁갖지	-4030
▁거둘	-4031
▁거요	-4032
▁고고	-4033
▁고기	-4034
▁고치	-4035
▁공감	-4036
▁공개	-4037
▁관련	-4038
▁귀를	-4039
▁금연	-4040
▁기프	-4041
▁깊게	-4042
▁깜빡	-4043
▁꾸며	-4044
▁끝날	-4045
▁나누	-4046
▁나빠	-4047
▁낭비	-4048
▁넘어	-4049
▁놀다	-4050
▁누굴	-4051
▁느낀	-4052
▁늦어	-4053
▁단순	-4054
▁단호	-4055
▁대답	-4056
▁대우	-4057
▁대중	-4058
▁대체	-4059
▁도망	-4060
▁동감	-4061
▁득템	-4062
▁들리	-4063
▁들을	-4064
▁때려	-4065
▁떠났	-4066
▁로봇	-4067
▁막차	-4068
▁많네	-4069
▁많다	-4070
▁말아	-4071
▁말한	-4072
▁맛이	-4073
▁맞지	-4074
▁맞춤	-4075
▁매번	-4076
▁먹지	-4077
▁며칠	-4078
▁몇일	-4079
▁무릎	-4080
▁뭐하	-4081
▁바디	-4082
▁발목	-4083
▁밤에	-4084
▁베풀	-4085
▁변해	-4086
▁보름	-4087
▁부부	-4088
▁분노	-4089
▁분들	-4090
▁빠른	-4091
▁빼고	-4092
▁살면	-4093
▁삶의	-4094
▁상의	-4095
▁생리	-4096
▁서류	-4097
▁성덕	-4098
▁성적	-4099
▁성형	-4100
▁소액	-4101
▁소유	-4102
▁소주	-4103
▁속은	-4104
▁수염	-4105
▁수영	-4106
▁수학	-4107
▁술만	-4108
▁쉬어	-4109
▁쉽진	-4110
▁슈퍼	-4111
▁스테	-4112
▁스팸	-4113
▁신뢰	-4114
▁실례	-4115
▁싸움	-4116
▁쌩얼	-4117
▁썸만	-4118
▁썸일	-4119
▁썼어	-4120
▁씻고	-4121
▁아깝	-4122
▁아님	-4123
▁아련	-4124
▁아물	-4125
▁아주	-4126
▁안가	-4127
▁알뜰	-4128
▁애를	-4129
▁애석	-4130
▁애틋	-4131
▁어둠	-4132
▁어떠	-4133
▁연휴	-4134
▁예전	-4135
▁오락	-4136
▁오토	-4137
▁온다	-4138
▁올까	-4139
▁옷이	-4140
▁왕따	-4141
▁요구	-4142
▁요금	-4143
▁욕심	-4144
▁우린	-4145
▁운을	-4146
▁웃어	-4147
▁육아	-4148
▁음식	-4149
▁이것	-4150
▁이뻐	-4151
▁이쁜	-4152
▁일단	-4153
▁일에	-4154
▁잃어	-4155
▁입이	-4156
▁자는	-4157
▁자면	-4158
▁자취	-4159
▁잠재	-4160
▁잡는	-4161
▁전세	-4162
▁전역	-4163
▁점은	-4164
▁점이	-4165
▁조용	-4166
▁조차	-4167
▁조카	-4168
▁좋게	-4169
▁주름	-4170
▁줄어	-4171
▁중고	-4172
▁증오	-4173
▁지냈	-4174
▁지키	-4175
▁진지	-4176
▁짧지	-4177
▁찌질	-4178
▁차갑	-4179
▁차례	-4180
▁참아	-4181
▁참지	-4182
▁창업	-4183
▁책임	-4184
▁초기	-4185
▁추석	-4186
▁추운	-4187
▁치고	-4188
▁치맥	-4189
▁치열	-4190
▁치유	-4191
▁키워	-4192
▁타기	-4193
▁타던	-4194
▁탈출	-4195
▁탈퇴	-4196
▁티가	-4197
▁티를	-4198
▁편하	-4199
▁평가	-4200
▁평온	-4201
▁표시	-4202
▁푸는	-4203
▁필름	-4204
▁하든	-4205
▁학점	-4206
▁한강	-4207
▁합격	-4208
▁해낼	-4209
▁허리	-4210
▁혼란	-4211
▁혼술	-4212
▁흔적	-4213
▁흥미	-4214
▁희생	-4215
것같아	-4216
겠는데	-4217
교통을	-4218
근차근	-4219
년만에	-4220
년이란	-4221
되는데	-4222
들에게	-4223
방법을	-4224
보여요	-4225
봐야지	-4226
생활이	-4227
셨군요	-4228
스러울	-4229
스크림	-4230
스피싱	-4231
시간이	-4232
심으로	-4233
었나봐	-4234
영수증	-4235
우니까	-4236
이겠죠	-4237
인건가	-4238
적이고	-4239
적이죠	-4240
졌는데	-4241
지말고	-4242
하다면	-4243
하더니	-4244
하려는	-4245
할거야	-4246
할까봐	-4247
해주면	-4248
했나봐	-4249
▁가능한	-4250
▁가능해	-4251
▁가사가	-4252
▁가짐에	-4253
▁각자의	-4254
▁감정은	-4255
▁갔는데	-4256
▁걱정은	-4257
▁건가요	-4258
▁건강이	-4259
▁걸까요	-4260
▁것들이	-4261
▁견디고	-4262
▁경우가	-4263
▁경우도	-4264
▁계절이	-4265
▁고맙다	-4266
▁곰곰히	-4267
▁괴로워	-4268
▁괴롭게	-4269
▁군침이	-4270
▁궁금할	-4271
▁권태기	-4272
▁귀엽게	-4273
▁그러는	-4274
▁그분의	-4275
▁기간이	-4276
▁기대가	-4277
▁기분은	-4278
▁길에서	-4279
▁나가기	-4280
▁낫겠지	-4281
▁너무나	-4282
▁넘었네	-4283
▁노래를	-4284
▁누구도	-4285
▁능력을	-4286
▁대해서	-4287
▁대화가	-4288
▁더러워	-4289
▁도네요	-4290
▁도대체	-4291
▁도와주	-4292
▁도전해	-4293
▁동료가	-4294
▁되겠지	-4295
▁두근거	-4296
▁두번째	-4297
▁드시고	-4298
▁듣는데	-4299
▁떠보는	-4300
▁뜻대로	-4301
▁마음과	-4302
▁마주쳐	-4303
▁마주치	-4304
▁만나길	-4305
▁만나러	-4306
▁만남과	-4307
▁만남이	-4308
▁말하고	-4309
▁말해줘	-4310
▁맛있을	-4311
▁망했어	-4312
▁머리는	-4313
▁모아서	-4314
▁못하면	-4315
▁무거워	-4316
▁무엇을	-4317
▁무작정	-4318
▁문제는	-4319
▁문제로	-4320
▁미래에	-4321
▁바쁘면	-4322
▁방법을	-4323
▁배우면	-4324
▁버려야	-4325
▁변하지	-4326
▁별로야	-4327
▁보아요	-4328
▁보이는	-4329
▁부지런	-4330
▁불면증	-4331
▁비행기	-4332
▁사귀면	-4333
▁사람만	-4334
▁살면서	-4335
▁상처는	-4336
▁새학기	-4337
▁서로가	-4338
▁선배가	-4339
▁성공을	-4340
▁소식이	-4341
▁소심해	-4342
▁술먹고	-4343
▁쉬어야	-4344
▁스터디	-4345
▁시간에	-4346
▁시간표	-4347
▁실수할	-4348
▁싫다고	-4349
▁심경의	-4350
▁싸우면	-4351
▁아닌거	-4352
▁아프고	-4353
▁아픔이	-4354
▁안경테	-4355
▁안녕히	-4356
▁않지만	-4357
▁알았어	-4358
▁약속을	-4359
▁양해를	-4360
▁얘기를	-4361
▁어디로	-4362
▁어젯밤	-4363
▁언제든	-4364
▁얼굴이	-4365
▁없겠지	-4366
▁없는게	-4367
▁없지만	-4368
▁연습이	-4369
▁영원한	-4370
▁오히려	-4371
▁우리가	-4372
▁월급이	-4373
▁월요일	-4374
▁의미가	-4375
▁의미를	-4376
▁의욕이	-4377
▁이벤트	-4378
▁이해할	-4379
▁인상이	-4380
▁일어날	-4381
▁있는거	-4382
▁있어야	-4383
▁자괴감	-4384
▁자기도	-4385
▁자신과	-4386
▁자존감	-4387
▁잘해야	-4388
▁재회를	-4389
▁접어두	-4390
▁정규직	-4391
▁정리될	-4392
▁좋아질	-4393
▁준비중	-4394
▁중국어	-4395
▁중요하	-4396
▁중요할	-4397
▁지겨워	-4398
▁지나간	-4399
▁지내는	-4400
▁진심이	-4401
▁집중이	-4402
▁집착해	-4403
▁짜장면	-4404
▁찜질방	-4405
▁차이가	-4406
▁찾기를	-4407
▁찾아오	-4408
▁첫인상	-4409
▁최근에	-4410
▁최대한	-4411
▁최선을	-4412
▁추억은	-4413
▁치과에	-4414
▁커피향	-4415
▁키우고	-4416
▁타다가	-4417
▁태어나	-4418
▁터놓고	-4419
▁퇴근길	-4420
▁특별한	-4421
▁파먹기	-4422
▁피부가	-4423
▁하거나	-4424
▁하루가	-4425
▁하루에	-4426
▁행동이	-4427
▁혼자도	-4428
▁화이트	-4429
▁확인해	-4430
▁환승은	-4431
▁회사에	-4432
▁회사와	-4433
▁휴식을	-4434
▁힘든데	-4435
▁힘들고	-4436
되겠네요	-4437
버리세요	-4438
었겠네요	-4439
었습니다	-4440
왔습니다	-4441
의하세요	-4442
하시군요	-4443
▁가능할까	-4444
▁고민하게	-4445
▁고백하고	-4446
▁고쳐쓰는	-4447
▁공부하기	-4448
▁공부해서	-4449
▁공허함이	-4450
▁괜찮다면	-4451
▁괜찮지만	-4452
▁그럴지도	-4453
▁그만하고	-4454
▁기프트콘	-4455
▁깨끗하게	-4456
▁끝났으면	-4457
▁나을지도	-4458
▁나한테만	-4459
▁남사친이	-4460
▁노력하고	-4461
▁다가가는	-4462
▁다양하게	-4463
▁당신에게	-4464
▁돌아가고	-4465
▁드라이브	-4466
▁만들려고	-4467
▁말해봐요	-4468
▁맛있어요	-4469
▁매일매일	-4470
▁먹었는데	-4471
▁물어보고	-4472
▁받아보는	-4473
▁부드럽게	-4474
▁비교하지	-4475
▁사귀어도	-4476
▁사랑받고	-4477
▁사보세요	-4478
▁사이인데	-4479
▁상대방도	-4480
▁생각나고	-4481
▁선생님이	-4482
▁세상에는	-4483
▁센스있는	-4484
▁소개시켜	-4485
▁신경쓰는	-4486
▁신혼여행	-4487
▁실수하지	-4488
▁싫어하지	-4489
▁싸우면서	-4490
▁아니라는	-4491
▁않겠어요	-4492
▁애정표현	-4493
▁얼마든지	-4494
▁연락해서	-4495
▁오락가락	-4496
▁오토바이	-4497
▁운동으로	-4498
▁응원해요	-4499
▁의미있는	-4500
▁이기적인	-4501
▁이상형이	-4502
▁이야기해	-4503
▁익숙해질	-4504
▁인정받고	-4505
▁잊는다는	-4506
▁전남친이	-4507
▁좋습니다	-4508
▁좋아하지	-4509
▁집안일을	-4510
▁집착하는	-4511
▁차근차근	-4512
▁차리세요	-4513
▁차분하게	-4514
▁처음부터	-4515
▁처음에는	-4516
▁체육대회	-4517
▁추억으로	-4518
▁추천해줘	-4519
▁포기하는	-4520
▁하나라도	-4521
▁하루종일	-4522
▁학교에서	-4523
▁행복하길	-4524
▁행복할까	-4525
▁화장하는	-4526
▁회원정보	-4527
▁힘들지도	-4528
드려보세요	-4529
했나봅니다	-4530
▁꾸며보세요	-4531
▁달라지는게	-4532
▁대중교통을	-4533
▁되었나봐요	-4534
▁들여보세요	-4535
▁마음이라도	-4536
▁만남이었길	-4537
▁많은가봐요	-4538
▁못했나봐요	-4539
▁벗어나세요	-4540
▁보이스피싱	-4541
▁빌려보세요	-4542
▁사랑한다는	-4543
▁사랑할수록	-4544
▁상관없어요	-4545
▁선택일거라	-4546
▁스트레칭을	-4547
▁습관이네요	-4548
▁신고하세요	-4549
▁심하겠네요	-4550
▁심한가봐요	-4551
▁아니랍니다	-4552
▁아닌가봐요	-4553
▁아이스크림	-4554
▁안녕하세요	-4555
▁안타깝네요	-4556
▁않을거예요	-4557
▁올려달라고	-4558
▁웃어보세요	-4559
▁이야기해도	-4560
▁재미있어요	-4561
▁정류장에서	-4562
▁좋아한다고	-4563
▁준비하세요	-4564
▁줄여보세요	-4565
▁집중하세요	-4566
▁청해보세요	-4567
▁추천합니다	-4568
▁충전하세요	-4569
▁헤어지는게	-4570
▁헤어지세요	-4571
▁현금영수증	-4572
▁화이트데이	-4573
▁힘들거예요	-4574
▁힘들어하지	-4575
▁걱정되겠네요	-4576
▁남자친구한테	-4577
▁시간이겠네요	-4578
▁연습해보세요	-4579
▁예민한가봐요	-4580
▁이별했습니다	-4581
▁이용해주세요	-4582
▁정리해보세요	-4583
▁좋아할거예요	-4584
▁필요한가봐요	-4585
▁힘드신가봐요	-4586
▁두근거리겠어요	-4587
▁부지런하시네요	-4588
▁심호흡해보세요	-4589
ᄏᄏ	-4590
▁긁	-4591
▁끼	-4592
▁낳	-4593
▁덕	-4594
▁떡	-4595
▁똥	-4596
▁랜	-4597
▁밑	-4598
▁밟	-4599
▁벽	-4600
▁북	-4601
▁빚	-4602
▁빵	-4603
▁삐	-4604
▁승	-4605
▁씌	-4606
▁씨	-4607
▁엮	-4608
▁옥	-4609
▁왠	-4610
▁임	-4611
▁쪽	-4612
▁쫌	-4613
▁찼	-4614
▁층	-4615
▁켜	-4616
▁쿨	-4617
▁탓	-4618
▁팀	-4619
▁퍼	-4620
▁헌	-4621
▁훈	-4622
갔네	-4623
걸요	-4624
게임	-4625
고가	-4626
기지	-4627
김에	-4628
끼리	-4629
나가	-4630
난거	-4631
난히	-4632
노래	-4633
다리	-4634
달콩	-4635
담화	-4636
동산	-4637
되기	-4638
두절	-4639
드가	-4640
드시	-4641
레스	-4642
력은	-4643
련만	-4644
롭게	-4645
르네	-4646
모가	-4647
무게	-4648
문이	-4649
바퀴	-4650
버려	-4651
버리	-4652
버시	-4653
봤어	-4654
분간	-4655
사는	-4656
사에	-4657
살이	-4658
서야	-4659
수를	-4660
수저	-4661
숭숭	-4662
식에	-4663
심한	-4664
쏟아	-4665
았네	-4666
았다	-4667
연제	-4668
였나	-4669
오를	-4670
와의	-4671
왔네	-4672
우는	-4673
우니	-4674
웠을	-4675
으려	-4676
으며	-4677
으신	-4678
은거	-4679
을때	-4680
의금	-4681
있나	-4682
있음	-4683
있지	-4684
잖아	-4685
정리	-4686
조절	-4687
조차	-4688
주째	-4689
줘야	-4690
증을	-4691
진다	-4692
참고	-4693
카락	-4694
터가	-4695
트가	-4696
트업	-4697
플라	-4698
하실	-4699
한번	-4700
히네	-4701
힌다	-4702
▁20	-4703
▁가라	-4704
▁가볍	-4705
▁가스	-4706
▁가을	-4707
▁간식	-4708
▁갈때	-4709
▁감수	-4710
▁감싸	-4711
▁갔어	-4712
▁갚아	-4713
▁개념	-4714
▁거는	-4715
▁거랑	-4716
▁걸려	-4717
▁걸린	-4718
▁것들	-4719
▁것만	-4720
▁격려	-4721
▁경제	-4722
▁고장	-4723
▁곳을	-4724
▁괜한	-4725
▁괴로	-4726
▁구속	-4727
▁그가	-4728
▁기댈	-4729
▁길게	-4730
▁길은	-4731
▁김치	-4732
▁꺼내	-4733
▁꼼꼼	-4734
▁꿈같	-4735
▁끄는	-4736
▁끓여	-4737
▁끝낼	-4738
▁끝일	-4739
▁나날	-4740
▁나약	-4741
▁낚시	-4742
▁남길	-4743
▁내게	-4744
▁내기	-4745
▁높아	-4746
▁눈썹	-4747
▁눈은	-4748
▁능력	-4749
▁늦는	-4750
▁늦잠	-4751
▁다짐	-4752
▁다툼	-4753
▁단톡	-4754
▁담긴	-4755
▁답은	-4756
▁더욱	-4757
▁돈은	-4758
▁되기	-4759
▁듣기	-4760
▁들까	-4761
▁들려	-4762
▁들면	-4763
▁등산	-4764
▁등을	-4765
▁떨쳐	-4766
▁랜선	-4767
▁리폼	-4768
▁만에	-4769
▁맘을	-4770
▁망가	-4771
▁맞나	-4772
▁먹으	-4773
▁먼지	-4774
▁면허	-4775
▁명품	-4776
▁모를	-4777
▁모쏠	-4778
▁모임	-4779
▁목이	-4780
▁몸에	-4781
▁무관	-4782
▁무한	-4783
▁물건	-4784
▁뭐임	-4785
▁미용	-4786
▁미칠	-4787
▁미화	-4788
▁바늘	-4789
▁바지	-4790
▁받기	-4791
▁방문	-4792
▁배울	-4793
▁버리	-4794
▁번씩	-4795
▁변한	-4796
▁보단	-4797
▁복전	-4798
▁봄은	-4799
▁부디	-4800
▁부여	-4801
▁불금	-4802
▁비하	-4803
▁빠졌	-4804
▁빨래	-4805
▁뽑기	-4806
▁사냐	-4807
▁사탕	-4808
▁살찐	-4809
▁상메	-4810
▁서툰	-4811
▁설명	-4812
▁세월	-4813
▁손에	-4814
▁손톱	-4815
▁손해	-4816
▁수상	-4817
▁술은	-4818
▁숨막	-4819
▁슬쩍	-4820
▁슬픔	-4821
▁시골	-4822
▁시도	-4823
▁식단	-4824
▁신발	-4825
▁심어	-4826
▁썸인	-4827
▁쓸쓸	-4828
▁씁쓸	-4829
▁아기	-4830
▁아마	-4831
▁아팠	-4832
▁안에	-4833
▁안주	-4834
▁알지	-4835
▁알콩	-4836
▁애기	-4837
▁양말	-4838
▁어깨	-4839
▁어른	-4840
▁어리	-4841
▁염탐	-4842
▁예감	-4843
▁올랐	-4844
▁올해	-4845
▁옷을	-4846
▁왜그	-4847
▁요리	-4848
▁은행	-4849
▁의견	-4850
▁이모	-4851
▁이틀	-4852
▁인공	-4853
▁일반	-4854
▁읽씹	-4855
▁입에	-4856
▁있음	-4857
▁자도	-4858
▁작아	-4859
▁잔인	-4860
▁잘살	-4861
▁잘자	-4862
▁쟁취	-4863
▁적어	-4864
▁적이	-4865
▁전기	-4866
▁전해	-4867
▁제안	-4868
▁좋고	-4869
▁좋으	-4870
▁주택	-4871
▁지낼	-4872
▁지옥	-4873
▁진행	-4874
▁질질	-4875
▁짐을	-4876
▁집앞	-4877
▁짧게	-4878
▁찍고	-4879
▁착잡	-4880
▁참석	-4881
▁참을	-4882
▁처럼	-4883
▁첫눈	-4884
▁추스	-4885
▁층간	-4886
▁치매	-4887
▁치워	-4888
▁코가	-4889
▁타다	-4890
▁털어	-4891
▁특징	-4892
▁틀린	-4893
▁티내	-4894
▁편의	-4895
▁포장	-4896
▁표정	-4897
▁피자	-4898
▁한계	-4899
▁한국	-4900
▁한창	-4901
▁한켠	-4902
▁할줄	-4903
▁해줄	-4904
▁형편	-4905
▁호칭	-4906
▁화내	-4907
▁흑역	-4908
▁힘껏	-4909
거겠죠	-4910
겠다고	-4911
끄러워	-4912
납니다	-4913
냈어요	-4914
년연애	-4915
느냐에	-4916
데이트	-4917
라는게	-4918
릅니다	-4919
받았어	-4920
보다는	-4921
생인데	-4922
셔야죠	-4923
식하는	-4924
았으면	-4925
었나요	-4926
유연제	-4927
이라서	-4928
인걸까	-4929
인데요	-4930
정적인	-4931
지세요	-4932
집니다	-4933
터리가	-4934
테리어	-4935
한건가	-4936
해졌어	-4937
해주지	-4938
했네요	-4939
▁가까운	-4940
▁강렬한	-4941
▁거라고	-4942
▁거절의	-4943
▁걱정할	-4944
▁것들을	-4945
▁게임을	-4946
▁고마운	-4947
▁고백은	-4948
▁고치고	-4949
▁공부할	-4950
▁그러게	-4951
▁그리울	-4952
▁그리움	-4953
▁긁었어	-4954
▁금수저	-4955
▁기다렸	-4956
▁기다림	-4957
▁기대를	-4958
▁기본이	-4959
▁기억의	-4960
▁끝내고	-4961
